[{"number": ["第001版"], "title": ["习近平会见俄罗斯联邦委员会主席"], "img": ["../../../res/2018-07/05/01/rmrb2018070501p27_b.jpg"], "imgtext": ["　　7月4日，国家主席习近平在北京人民大会堂会见俄罗斯联邦委员会主席马特维延科。", "　　新华社记者 饶爱民摄"], "text": ["　　本报北京7月4日电  （记者李伟红、王迪）国家主席习近平4日在人民大会堂会见俄罗斯联邦委员会主席马特维延科。", "　　习近平请马特维延科转达对普京总统的诚挚问候。他说，上个月，普京总统成功对中国进行国事访问并出席上海合作组织青岛峰会，我们就一系列重大问题深入交换意见，达成重要共识。我向普京总统颁授了中国首枚“友谊勋章”，这也凸显了中俄关系的重要性和独特性。我期待着本月在南非金砖国家领导人会晤期间再次同他见面。", "　　习近平指出，当前，中俄关系处于历史最好时期，树立了大国、邻国交往的典范。今年，两国都顺利完成各自国内重要政治议程，在实现国家和民族富强振兴的道路上迈出坚实步伐，也为中俄关系保持长期健康稳定发展奠定了坚实基础。我们要倍加珍视和维护双方成熟、牢固的战略伙伴关系，毫不动摇地深化全面战略协作，一如既往坚定支持对方维护核心利益，积极参与国际事务和全球治理，为世界和平稳定作出重要贡献。希望双方认真落实好我同普京总统达成的各项合作共识，不断更新合作理念、创新合作模式，推动各领域合作取得新的成果，更好地造福两国和两国人民。", "　　习近平表示，立法机构合作是双边关系重要组成部分。近年来，中国全国人大和俄联邦会议交流机制日益完善，为两国开展全方位合作提供了有效立法支持，搭建了多渠道交流平台。希望两国立法机构充分发挥自身优势，继续为两国各领域合作提供政策和法律支持，加强在治国理政、监督保障等方面互学互鉴，弘扬中俄世代友好理念，为双边关系发展奠定更加坚实的社会和民意基础。", "　　马特维延科转达了普京总统对习近平主席的诚挚问候和良好祝愿。她说，在两国元首的引领下，俄中关系实现了高水平发展。当前双方的重要任务是要落实好两国元首达成的重要共识。两国立法机构在其中大有可为。俄联邦会议愿深化与中国全国人大的合作，加强立法等方面经验交流，推动各领域务实合作，密切在多边议会组织的协调配合，更好地服务于俄中关系发展大局。", "　　王晨参加会见。"]},{"number": ["第014版"], "title": ["广告"], "img": ["../../../res/1/20180705/1530732216822_1.jpg"], "imgtext": [], "text": []},{"number": ["第017版"], "title": ["做习近平新时代中国特色社会主义思想的忠诚信奉者和坚定实践者"], "img": [], "imgtext": [], "text": ["　　习近平新时代中国特色社会主义思想是新时代中国共产党坚持和发展马克思主义的最新理论成果，是党和国家必须长期坚持的指导思想。7月3日，中共中央党校（国家行政学院）举办深入学习贯彻习近平新时代中国特色社会主义思想学员论坛，本次活动由中央党校习近平新时代中国特色社会主义思想研究中心和中央党校培训部共同主办。今天本版刊登论坛发言摘要。", "　　——编 者 ", "　　　　　", "　　提高政治站位 深刻领悟新思想", "　　何毅亭", "　　习近平新时代中国特色社会主义思想以一系列原创性战略性重大思想观点丰富和发展了马克思主义，以一系列历史性开创性重大成就开辟了中国特色社会主义新时代，是当之无愧的当代中国马克思主义、21世纪马克思主义，是引领中国人民从站起来、富起来走向强起来的伟大思想，是为人民谋幸福、为民族谋复兴的伟大思想。领导干部学习贯彻这一思想，应当始终干在实处、走在前列。", "　　忠诚履职，做政治过硬的表率。政治过硬是习近平总书记对于党员领导干部第一位的要求。当前世界形势复杂多变，党和国家的事业正处于爬坡过坎的关键时期，各种困难风险挑战前所未有，世界充满各种不确定性。只要我们党是有力的，党和国家的目标和意志是确定的，战略定力是坚强的，党的领导和社会主义制度就坚如磐石。特别是党和国家有习近平总书记这样的领袖把舵领航，就没有克服不了的困难。作为党员领导干部，我们要以许党许国的绝对忠诚，紧密团结在以习近平同志为核心的党中央周围，坚决维护党中央权威和集中统一领导，始终对党忠诚、为党分忧、为党尽职、为民造福，满怀激情地投入到新时代的伟大实践中去。", "　　乐学善学，做本领高强的表率。在实践中应对挑战、抵御风险、克服阻力、解决矛盾，需要党员领导干部本领高强。党的十九大报告强调了八个方面的本领，即学习本领、政治领导本领、改革创新本领、科学发展本领、依法执政本领、群众工作本领、狠抓落实本领、驾驭风险本领。作为新时代的党员领导干部，这八个方面的本领缺一不可。党校是党员领导干部成长的加油站和充电器，为大家在实践中的“热运行”提供了“冷思考”的机会。实践是课堂，希望大家进一步强化问题意识、树立问题导向，把党校学习的收获运用好、转化好，向群众取经，向实践学习，用高强的本领攻坚克难、建功立业。", "　　刻苦钻研，做懂行精进的表率。党的十九大报告要求“建设高素质专业化干部队伍”，强调“注重培养专业能力、专业精神，增强干部队伍适应新时代中国特色社会主义发展要求的能力”。作为党员领导干部，我们不但要有“万金油”的妙用，也要有“金刚钻”的专用，不但要有“杂家”的广度和眼界，也要有“专家”的深度和视角。身处新时代，更要与时俱进，希望大家结合自身实际和工作岗位，进一步学得更好、做得更好。", "　　守土尽责，做勇于担当的表率。作为党员领导干部，学习习近平新时代中国特色社会主义思想，还要重点学习习近平总书记从政实践中彰显出来的担当精神。不管是在哪一个层级的岗位上，习近平总书记身上那种迎难而上的韧劲，那种逢山开路遇水架桥的干劲，那种“得罪千百人、不负十三亿”的决心，都体现了勇于担当的精神。正所谓，“大事难事看担当、逆境顺境看襟度”。党员领导干部必须要有担当精神，面对大是大非要敢于亮剑而不是当“绅士”，面对矛盾要敢于迎难而上而不是当“鸵鸟”，面对危机要敢于挺身而出而不是当“逃兵”，面对失误要敢于承担责任而不是找“替身”，面对歪风邪气要敢于坚决斗争而不是当“好好先生”。前不久，中央印发了激励广大干部新时代新担当新作为的意见，为担当作为者撑起了保护伞。希望大家进一步深刻领悟新时代、新思想、新要求，进一步提高政治站位，以守土有责、守土负责、守土尽责的责任担当，以担当带动担当，以作为促进作为，努力作出无愧于时代、无愧于人民、无愧于历史的业绩。", "　　（作者为中共中央党校（国家行政学院）分管日常工作的副校长（副院长）、习近平新时代中国特色社会主义思想研究中心主任）", "　　　　", "　　法律的生命在于实施", "　　郑 青", "　　习近平法治思想博大精深，法律的生命在于实施是习近平法治思想中的一个重要观点，也是推进当代中国法治建设的关键环节。", "　　解决好“关键少数”的作用问题。事实上，领导干部作为“关键少数”，对保障法律实施作用非常重要。只有领导干部带头尊崇法律，带头严格依法办事，人民群众才会相信和遵守法律，法律才有权威。", "　　解决好司法公信力不足的问题。习近平总书记强调，努力让人民群众在每一个司法案件中感受到公平正义。司法是最后一道防线，通过终局裁决让执法、守法中的问题得以矫正，使公平正义得到回归。当前，司法公信力不高的问题还一定程度存在。对此，一方面，要通过深化改革，提高司法质量和效率，办好第一起案件；另一方面，要提高司法民主化和透明度，用看得见的方式让人民群众感受到公平正义。", "　　解决好在全社会树立法律信仰的问题。习近平总书记指出，法律要发挥作用，需要全社会信仰法律。这正是法治的真谛所在，也是保证法律实施的重要精神力量。法律信仰，就是公众从内心深处对法治的认同和自觉自愿的依归。法律之所以需要被信仰，是因为法律不仅仅是一种工具，而且蕴含着人类追求的崇高的价值目标。", "　　法治兴则国家兴，法治强则国家强。中华民族的伟大复兴，法治既是目标也是保障。作为时代的答卷人，我们理当拥有与法同行、捍卫法治的坚定信念，带头尊崇宪法和法律，带头依法执政、依法行政，带头严格执法、公正司法，用实际行动保障法律统一正确实施。", "　　（作者为湖北省人民检察院副检察长、党组副书记） ", "　　　　", "　　加强和改进党的作风建设", "　　陈 容", "　　从党的十八大以来党的建设实践看，以习近平同志为核心的党中央以永远在路上的坚韧和执着，坚持多措并举、标本兼治，坚持综合施策、久久为功，带来了党的建设新发展和党群关系新气象，得到了全党全国人民的衷心拥戴和高度赞扬。党的十八大以来，以习近平同志为核心的党中央站在战略和全局的高度，紧紧围绕“建设一个什么样的党、怎样建设党”这一党的建设根本问题，创造性地提出了一系列新思想新观点新论断，形成立意高远、内涵丰富、系统完整的习近平党建思想，为新的历史条件下坚定不移推进全面从严治党提供了根本遵循，是新时代全面加强党的建设的行动指南。关于党的建设，习近平总书记很多次讲到作风建设，特别在党的十九大和十九届中央纪委二次全会重要讲话中，对持之以恒加强和改进党的作风建设作出新部署、提出新要求。", "　　作风建设的基础，是严肃党内政治生活。加强作风建设，需要严格的党内政治生活规制和引导，必须持之以恒把党的建设基础工程抓紧抓实抓好，党性方可不断锤炼，党风才能河清海晏。作风建设的关键，是从严落实主体责任。改进作风只有牵牢主体责任“牛鼻子”，构建作风建设的责任体系，“关键少数”带好头，层层传导压力，从“关键少数”向“绝大多数”拓展、从集中性教育向经常性教育延伸，从党的领导机关向基层覆盖，工作才能到位、才有成效。作风建设的重点，是根治“四风”顽疾。形成优良作风绝不可能毕其功于一役，只有在常和长、严和实、深和细上下功夫，才能化风成俗、抓出成效。作风建设的根本，是健全完善制度体系。只有坚持作风建设向前推进一步，制度机制建设就跟进一步，才能推动全面从严治党向纵深发展，不断提高党的建设科学化水平。", "　　（作者为青海黄南藏族自治州委常委、宣传部部长） ", "　　　 ", "　　系统把握全面深化改革", "　　王立胜", "　　党的十八大以来，以习近平同志为核心的党中央更高举起改革大旗，习近平总书记全面深化改革重要思想应运而生。", "　　增强系统整体性的改革思想。改革开放是一个系统工程，必须坚持系统整体性改革。习近平总书记强调，全面深化改革，全面者，就是要统筹推进各领域改革，就需要有管总的目标，也要回答推进各领域改革最终是为了什么、要取得什么样的整体结果这个问题。", "　　加强顶层设计的改革思想。习近平总书记指出，摸着石头过河和加强顶层设计是辩证统一的，推进局部的阶段性改革开放要在加强顶层设计的前提下进行，加强顶层设计要在推进局部的阶段性改革开放的基础上来谋划。加强顶层设计成为新时代一道亮丽的风景线。", "　　强化社会主义方向的改革思想。对于如何坚持社会主义改革方向，以习近平同志为核心的党中央以“坚持以人民为中心的发展思想”回答了“为谁发展”的时代之问。强化社会主义方向，必须将“坚持以人民为中心的发展思想”贯彻到实践之中以体现社会主义性质。", "　　构建中国特色社会主义市场经济的改革思想。发挥“党的领导的政治优势”和“市场经济优化资源配置的经济优势”，既发挥市场在资源配置中的决定性作用，也更好发挥政府作用；同时，还要善于驾驭政府和市场关系，发挥党的领导的政治优势。", "　　（作者为中国社科院经济研究所党委书记、副所长） ", "　　　", "　　把人民放在心中最高位置", "　　乔尚奎", "　　习近平总书记关于社会民生建设的重要论述，蕴含着深厚的为民情怀和实践基础。总书记深深植根于人民，热爱人民，造福人民。党的十八大以来，习近平总书记多次强调，人民对美好生活的向往，就是我们的奋斗目标。总书记一次次访贫问苦、深入田间地头、在灶台炕头与老乡促膝谈心。透过一件件民生实事，我们深切感悟到了总书记把人民放在心中最高位置的情怀。", "　　习近平总书记强调人民立场，把马克思主义人民观提升到新高度。总书记强调民生为本、坚持在发展中保障和改善民生，开拓了马克思主义民生观的新境界。总书记强调尽力而为、量力而行和保基本、兜底线，为民生实践指导原则赋予新内涵。", "　　把人民放在心中最高位置，就要推动保障和改善民生不断取得新成效。一要坚决打赢脱贫攻坚战，确保实现总书记提出的“全面建成小康社会，一个不能少；共同富裕路上，一个不能掉队”的要求。二要努力实现更高质量和更充分就业，让劳动者实现体面劳动、全面发展，不断提高人民收入水平。三要坚持把教育事业放在优先位置，办好人民满意的教育。推进实施健康中国战略，努力为人民群众提供全方位全周期健康服务。四要坚持房子是用来住的、不是用来炒的定位，努力让广大人民群众早日实现安居宜居。五要按照兜底线、织密网、建机制的要求，加快建成多层次的社会保障体系，完善社会救助制度。积极应对人口老龄化，多渠道增加养老服务有效供给，不断提高养老服务水平。", "　　（作者为国务院研究室社会发展司司长） ", "　　 ", "　　以“两山论”为指引抓发展", "　　格桑次仁", "　　习近平总书记指出，“绿水青山就是金山银山”，这是习近平生态文明思想中的核心理念，成为著名的“两山论”。", "　　2005年8月，习近平同志在浙江安吉县调研时用金山银山、绿水青山作比喻，生动形象阐明了发展和保护之间的辩证关系，首次明确提出“绿水青山就是金山银山”的科学论断。总书记对绿水青山就是金山银山的关系进行了全面阐述。他说，我们既要绿水青山，也要金山银山。宁要绿水青山，不要金山银山，而且绿水青山就是金山银山。“必须树立和践行绿水青山就是金山银山的理念”，写进党的十九大报告；“增强绿水青山就是金山银山的意识”写进新修订的《中国共产党章程》。", "　　从理论上看，“绿水青山就是金山银山”理念在分析“发展和保护”这对矛盾中看到了“保护环境就是保护生产力”的统一之法，在解决“绿水青山与金山银山”的对立中找到“绿水青山就是金山银山”的转化之机，是马克思主义矛盾论系统化的应用和发展；这一理念继承和发展了马克思主义生态观和生产力理论，指明了实现发展和保护内在统一、相互促进和协调共生的方法论，是马克思主义中国化在人与自然和谐发展方面的集中体现，是马克思主义生态观在中国的进一步丰富和发展。", "　　从实践上看，“绿水青山就是金山银山”理念是习近平总书记破解经济发展难题、总结发展经验的理性升华，是总书记长期研究思考我国经济社会发展方式的认识飞跃，也是总书记对人类文明发展道路深刻思考的思想结晶。", "　　（作者为西藏山南市环保局党组成员、副局长） ", "　　　 ", "　　以“政治效果”检验政治能力", "　　范正伟", "　　旗帜鲜明讲政治，是习近平总书记向全党提出的重大要求。对党员干部来说，政治素质是第一素质，政治能力是第一能力。新时代，进行党的自我革命和伟大社会革命，如何提升政治能力，怎样才是讲政治？", "　　讲政治，既是一种态度，也是一种品格。如果一边表态“坚决拥护”，一边却打着“政治正确”的旗号干脱离实际、劳民伤财的事情，谈何讲政治？如果只图虚名不顾实效，“决心”在嘴上，“打算”在会上，“落实”在纸上，谈何讲政治？因此，讲政治就要用火眼金睛辨别“高级黑”与“低级红”，解决“表态多调门高、行动少落实差等问题”。", "　　讲政治，既是一种态度，也是一种能力。一方面，没有脱离业务的政治，也没有脱离政治的业务，任何具有政治意义的大事，都必须通过具体工作来实现。另一方面，讲政治最终要体现在政治效果上，要看是否加强了党的领导、实现了党的意志、巩固了党的根基。正因如此，习近平总书记强调领导干部“既要政治过硬，也要本领高强”。", "　　中华民族伟大复兴，绝不是轻轻松松、敲锣打鼓就能实现的。讲政治何尝不是如此？政治是一门科学，讲政治需要尊重政治规律，既要有坚定的立场，也要有科学的方法。从目标来说，要善于抓住人心讲政治；从过程来讲，要善于把握规律讲政治；从结果来看，要善于推动发展讲政治。", "　　“为政之要，莫先于用人。”旗帜鲜明讲政治，还要营造良好政治生态，建立科学的考核机制。党的十八大以来，从开展自然资源资产离任审计，到建立激励机制和容错纠错机制，再到出台《关于进一步激励广大干部新时代新担当新作为的意见》，一系列有力的措施体现的正是对“政治账”的考量，对“政治效果”的重视。", "　　（作者为人民日报社评论部副主任） ", "　　　　", "　　实现现代化强国梦", "　　权 衡", "　　2017年底，中央经济工作会议对习近平经济思想的主要内涵作出了重要概括，其内容可以归纳为“坚持加强党对经济工作的集中统一领导”；“坚持以人民为中心的发展思想”；“坚持适应把握引领经济发展新常态”；“坚持使市场在资源配置中起决定性作用、更好发挥政府作用”；“坚持适应我国经济发展主要矛盾变化完善宏观调控，把推进供给侧结构性改革作为经济工作的主线”；“坚持问题导向部署经济发展新战略”；“坚持正确工作策略和方法，以稳中求进为工作总基调”等重要方面。习近平经济思想，是推动我国经济发展实践的理论结晶，是马克思主义政治经济学原理与中国特色社会主义经济发展实践结合的理性概括，是中国特色社会主义政治经济学的最新成果。", "　　作为当代中国马克思主义政治经济学的最新成果，习近平经济思想集中体现了真理性、实践性、人民性、时代性、开放性等马克思主义理论创新和发展的品质与特征，对推动马克思主义政治经济学作出了许多原创性贡献，也必然会对新时代中国特色社会主义经济发展与改革开放实践产生巨大的指导意义。", "　　在这些重大经济思想和判断中，“坚持适应我国经济发展主要矛盾变化完善宏观调控，相机抉择，开准药方，把推进供给侧结构性改革作为经济工作的主线”的思想，对推动我国制造业高质量发展、建设现代化经济体系、实现现代化强国梦具有非常重要的现实指导意义。“供给侧结构性改革”是习近平经济思想的重要组成部分，进一步指明了新时代中国制造业发展的基本定位和方向。", "　　（作者为上海社科院世界经济研究所所长） ", "　　　　 ", "　　讲好中国故事 共塑中国形象", "　　殷陆君", "　　习近平总书记高度重视新闻工作，将之作为治国理政、定国安邦的大事，作为宣传文化建设的重要工作来抓。党的十八大以来，习近平总书记对加强和改进新闻舆论工作提出一系列富有创见的新观点新论断新要求，深刻论述党的新闻舆论工作长远发展的一系列根本性、战略性、全局性重大问题，形成了体系完整、科学系统的新闻思想。", "　　新时代，如何让世人认识当代中国？如何让国人增强“四个自信”？这需要全面客观地看，也需要生动准确地说。习近平总书记在党的十九大报告中强调，讲好中国故事，展现真实、立体、全面的中国，提高国家文化软实力。", "　　讲好中国故事，是历史必然，也是现实应然，更是问题应然。今天，中国越来越走近世界舞台中央，世界需要了解中国，中国需要世界理解，需要我们共同讲好中国故事。这是新闻传播的本职工作，也是时代赋予的重要责任。目前，国际舆论场有一些现象：中国硬实力和软实力有“落差”，舆论传播信息流动进出存在“逆差”，有时有理说不出和有话传不开的“偏差”，中国形象相当程度上是“他塑”而非“自塑”等等。", "　　讲故事既是新闻传播的重要手段，又是国际传播的最佳方式，也是政务沟通的有效方法。我们要认真学习习近平新闻思想，努力在新时代讲好中国故事、传播中国声音，在各种场合讲中外听得懂、听得清、有共鸣、有实效的好故事，诠释中国道路的历史必然、中国制度的内在合力，彰显中国理论的实践价值、中国文化的独特魅力。", "　　（作者为中国记协国内工作部（宣传联络部）主任） ", "　　　 ", "　　听党指挥能打胜仗作风优良", "　　克里木·马木提", "　　党的十九大鲜明提出习近平强军思想并写入党章，牢固确立了习近平强军思想在国防和军队建设中的指导地位，对于坚定不移走好中国特色强军之路，全面推进国防和军队现代化，具有重大的现实意义和深远的历史意义。习近平强军思想是习近平新时代中国特色社会主义思想的“军事篇”，内涵丰富、思想深邃，深刻回答了实现党在新时代的强军目标、把人民军队建设成为世界一流军队的重大问题，充分反映全党全军和全体中华儿女强国强军的殷切期盼。", "　　学习贯彻习近平强军思想，首要的是始终坚持党对军队的绝对领导，坚决做到对党绝对忠诚。坚持党对军队绝对领导是人民军队建军之本、强军之魂，军队要坚决做到对党绝对忠诚、绝对纯洁、绝对可靠。学习贯彻习近平强军思想，核心的是坚持练兵备战、能打仗打胜仗，对我们边防军分区来讲就是守好边防、寸土不失。我们将始终以习近平强军思想为指导，牢固树立战斗力这个唯一的根本标准，锻造召之即来、来之能战、战之必胜的精兵劲旅。学习贯彻习近平强军思想，关键是要驻守一方保一方平安、积极参与维护社会稳定和支援地方建设。", "　　新时代肩负新使命，新征程展现新作为。学习贯彻习近平强军思想，既要全面准确学习领会，又要毫不动摇地贯彻落实。我们将始终坚持不忘初心、牢记使命、继续前进，坚决听党指挥，坚守祖国边疆，反对民族分裂，维护社会稳定，把党中央、中央军委和习主席的关怀转化为强军兴军的强大动力，圆满完成党和人民赋予的神圣使命。", "　　（作者为新疆和田军分区政治工作部副主任） ", "　　　　", "　　中国特色大国外交迈上新征程", "　　徐 宏", "　　习近平外交思想是习近平新时代中国特色社会主义思想的重要组成部分，是我国对外工作的根本遵循和行动指南。习近平外交思想站在人类历史发展的高度，阐明了新时代对外工作的指导思想、历史使命、总体目标、发展道路和战略部署等，内容丰富，博大精深，闪耀着真理的光辉和催人奋进的力量。", "　　党的十八大以来，在以习近平同志为核心的党中央坚强领导下，在习近平外交思想指引下，新时代中国特色大国外交开局恢宏、布局均衡、拓局有力，打赢了不少大仗硬仗，办成了不少大事难事，谱写了波澜壮阔的外交新篇章，全国人民深感振奋和自豪。", "　　战略定位上更加具有时代性。习近平总书记站立时代潮头，洞察天下风云，深刻把握国际格局演变和中国所处历史方位发生的变化，提出把握国际形势应秉持的正确历史观、大局观和角色观。明确以服务中华民族伟大复兴和促进人类进步作为中国特色大国外交的主线。战略目标上更加具有先进性。总书记提出，新时代外交工作总目标是“推动构建人类命运共同体”，体现了新时代中国共产党人的历史自觉、国际视野和世界关怀。战略布局上更加具有全面性。总书记以宏大的战略思维，推动形成全方位、多层次、立体化的外交格局，建成了遍布全球的伙伴关系网络，实现了重要地区、重要国家、重要机制、重要领域的全覆盖。战略运筹上更加具有整体性。总书记强调外交工作必须统筹考虑和综合运用国际国内两个大局、国际国内两种资源、国际国内两套规则，充分体现了内外统一，内外联动。战略战术上更加具有实效性。总书记在外交战略策略运用上，展现出了高超的政治智慧和哲学素养。", "　　（作者为外交部条法司司长） "]},{"number": ["第012版"], "title": ["广告"], "img": ["../../../res/1/20180705/1530731553072_1.jpg"], "imgtext": [], "text": []},{"number": ["第013版"], "title": ["扶贫公益广告亮相广州塔"], "img": [], "imgtext": [], "text": ["　　本报广州7月4日电  （记者罗艾桦）2018年广东扶贫济困日暨乡村振兴“万企帮万村”活动日前在广州举行。活动中，社会各界认捐款物达6.31亿元。同时，扶贫济困慈善公益广告也亮相被称作“小蛮腰”的广州塔：“关爱贫困人口，助力脱贫攻坚；广东扶贫济困，羊城慈善为民；人人参与，爱传万家。”"]},{"number": ["第006版"], "title": ["“动检宝典”是他的别名（新时代的奋斗者）"], "img": ["../../../res/1/20180705/1530731419473_1.jpg"], "imgtext": ["　　唐云鹏（左三）为团队成员讲解动车组的结构特点。 "], "text": ["　　5月3日23时，沈阳动车段检修车间灯火通明，技术研发中心副主任唐云鹏带着耿铎宁等6名维修人员，逐一检查入库归来的动车组……", "　　“我最佩服师父啦，他有时明明不在场，却比在场的技术员还厉害。”90后小伙耿铎宁是唐云鹏培养出的动车组检修状元之一。", "　　“他们都是名校动车检修技术专业的高材生，我才中专毕业。”唐云鹏笑着说。", "　　然而，就是这样一个中专生，先后获得全国技术能手、全国五一劳动奖章、新长征突击手、火车头奖章等多项荣誉称号，还培养了8名技术状元、10余名技术尖子、百余名技术骨干。", "　　1995年8月，从北京铁路电气化学校毕业后，唐云鹏来到沈阳铁路局苏家屯机务段，很快就成为列检系统维修工作的技术尖子。“当看到电视上发达国家研制成功高速动车组，我心里就合计着咱国家啥时候也能有动车？啥时候也能亲手为自己的动车组进行检修保养？”", "　　机会终于来了！2006年12月，沈阳铁路局在全局招聘动车组检修人员，唐云鹏以全局第十一名的好成绩从700多人中脱颖而出，成为沈阳铁路局第一代动车人。", "　　“第一代人”也意味着要征服一系列从没碰到过的棘手难题。“CRH5型动车组是全路公认技术最复杂的车型，由于设计不完善，缺少运用经验，经常因为停车救援干扰运输生产。”唐云鹏心中憋着一股劲，“一定要征服它。”", "　　CRH5型动车组开行之初的一年多里，唐云鹏几乎每晚都是在动车上或动车所里度过的。他奔走于各节车厢，认真巡视列车监控显示装置的每一条重要信息，留意每一个动态变化细节，对照图纸现车查看电路。白天，他和国外专家软磨硬泡，尽可能掌握设备原理，找厂家技术人员一次次讨要技术文件；晚上，面对大量的外文说明和图纸，他翻词典、找翻译软件，将意大利语、英语专业词组一个个翻译成汉语研读。他还牺牲了很多业余时间，上图书馆查阅资料，去书店购买书籍，材料堆满了卧室的一面墙。", "　　从事动车组检修工作不到两年，唐云鹏就在第二届全国铁道行业职业技能大赛中获得CRH5型动车组全路个人第一名。2010至2013年间，他连续4年获得沈阳铁路局动车组自主检修状元。并由一名普通机械师，成长为动车组检修的领军人物。", "　　动车组列车大多数白天运行，晚上入库检修，一出问题马上就要解决，单靠自己一个人肯定不行。怎么把大家都带起来呢？唐云鹏又千方百计挤出时间来编书，除把自己的故障处理方法进行分类整理外，他还注意搜集大家的好办法，“大家平时聊天的时候，我兜里总会揣着一个小本子，一听到好的内容就记下来，回头还去试验一下。”他编写的《应急故障处理手册》《制动系统作业指导书》，被大伙儿称为“动检宝典”。“我就是想着给年轻人做个学习资料啥的。”唐云鹏笑着说。", "　　10多年来，唐云鹏累计处理动车组各类故障9500多件，与同事们解决动车组检修技术难题120多个，填补技术空白160多项，实现了我国动车组自主检修的目标。", "　　　 ", "　　【点评】", "　　作为中国第一代动车检修人，唐云鹏见证了中国动车组引进、消化、吸收、创新的发展历程，成为第一代人的佼佼者。更为成功的是，他还带起了一批人，并克服种种困难编写了两本动车检修“宝典”……新时代要靠大家一起奋斗，让奋斗精神代代传承，新时代才会越走路越广。"]},{"number": ["第006版"], "title": ["内外兼修擦亮老品牌（记者手记）"], "img": [], "imgtext": [], "text": ["　　老字号拥有世代传承的独特产品、精湛技艺和服务理念，承载着中华民族的工匠精神和优秀文化传统，具有巨大的经济价值和文化价值。但近些年来，老字号发展遭遇窘境：或产品与市场需求脱轨，或缺资金，或少人才，不少黯然退出市场……各级政府出手保护老字号，为老字号品牌重振提供了重要支撑。", "　　不过，保护老字号，绝对不是把其放到“保险箱”里“供养”起来。老字号本身是市场大浪淘沙的产物，也注定要继续经受市场的检验，单靠政府“输血”帮扶并不现实。政府除了适当地帮扶、引导外，重在制定相应政策、完善相关法律规定，为老字号提供良好的营商环境。", "　　政府的外力给足了，老字号自身还须修炼内功，才可能真正重振品牌。不传承精益求精的工匠精神，不坚守童叟无欺的诚信品质，不培育内生动力，不注入新的内涵、技术和活力，拿不出质量优秀、消费者需要的产品或服务，再多的帮扶政策也无济于事。", "　　老字号振兴，是项系统工程，离不开社会、政府和企业自身的多方合力。内外兼修，老字号方能重振品牌。"]},{"number": ["第009版"], "title": ["荣成：一村一案 推进改厕"], "img": [], "imgtext": [], "text": ["　　海草房，一种颇具地方特色的传统民居。它的屋墙由原始石块或砖石块混合垒起，屋脊覆盖着质感蓬松的海草，高高隆起，远远望去，厚拙古朴。山东荣成市俚岛镇烟墩角村，70多岁的村民孙淑芝，就在这样的海草房里住了大半辈子。令她想不到的是，近几年来，因为海草房的外观独具特色，越来越多的游客慕名而来，只为栖居一晚；更让她意外的是，除了海草房，村里的“厕所革命”也吸引了更多游客的注意。", "　　2015年8月，荣成市正式启动改厕工作，并于2017年8月实现了全市农村改厕全覆盖。作为传统村落和旅游景点，烟墩角村装上了先进的户型污水处理器，由几户人家共用一个污水处理器。“厕所污水通过管道流入污水处理器，干净又省心。”烟墩角村党支部书记曲学军介绍，自实行改厕以来，村里共建设了27处户型污水处理器。“环境好了，河水清了，天鹅越来越多，游客也越来越多。”去年来烟墩角村的游客达到20多万，仅冬天一个季节，户均收入就达3万多元。", "　　然而，并不是所有村都适合烟墩角村的改厕方法。在改厕过程中，荣成市充分考虑了施工实际和群众意愿，不搞千篇一律，始终坚持“因地制宜、分类指导”，统筹考虑村居地质条件、撤并规划、污水总量等因素，确定建设模式，做到“分村定位、一村一案”：对污水能够引入已有大管网的城区、镇区周边村庄，强化配套管网扩面延伸；对距离长、管网较远，且排水较为集中的新型社区，建设集中式污水处理设施；对排水较为分散、集中收集困难的村居，建设户型污水处理器和三格化粪池，并合理利用附近的河道、水塘，建设人工湿地进行处理。", "　　根据农村污水现状，荣成市还不断创新，将农村改厕与污水处理设施建设结合起来。“采取农村改厕与污水管网配套建设相结合的策略，可以从源头上解决农厕污水排放问题。”荣成市城建局供排水管理处副主任江涛说。宁津街道东楮岛村就通过建设集中式污水处理设施，实现了改厕治污一体化：既可实现洗澡、洗衣、洗菜、厨房及厕所污水的一体化处理，又可实现对生活污水的无害化处理，有效控制病原微生物的滋生。如今，东楮岛村的生活污水都被统一收集、处理并排放，实现了农村污水的就近处理。", "　　“进行卫生厕所改造和污水治理后，村容村貌发生了明显变化，有效地解决了长期困扰农村的脏、乱、差、臭等老大难问题，促进农村的生态环境改善，更明显提升了农民生活质量。”江涛介绍。"]},{"number": ["第003版"], "title": ["首次大规模中国—马尔代夫旅游合作论坛举行"], "img": [], "imgtext": [], "text": ["　　据新华社马累7月4日电  （记者唐璐、朱瑞卿）首次大规模中国—马尔代夫旅游合作论坛3日在马尔代夫的库伦巴（又名椰子岛）举行，来自两国的政府官员、旅游从业者、研究人员以及当地中资企业代表200余人参加了论坛。", "　　马尔代夫旅游部长穆萨·扎米尔说，中国游客为马尔代夫旅游业作出了巨大贡献，相信未来随着马中直航增多以及马尔代夫旅游基础设施改善，将会有更多中国游客到马尔代夫旅游。马尔代夫的目标是未来每年至少吸引100万中国游客。"]},{"number": ["第006版"], "title": ["中老铁路建设的领头人（庆祝中国共产党成立97周年）"], "img": [], "imgtext": [], "text": ["　　截至6月25日，老挝第二长隧道——中国至老挝铁路磨丁至万象段空琅村隧道，已安全掘进2524米……作为中老铁路老挝境内的起始标段，包括空琅村隧道在内的中老铁路磨万段第Ⅰ标段已完成合同额的41%，工程检测合格率达100%，位列全线之首。", "　　这一项目的领头人，就是项目经理、党工委书记周小霞。", "　　“中老铁路是老挝境内的第一条现代铁路。我们一定会把磨万铁路打造成精品工程、廉洁工程和友谊工程，为中国名片再添亮丽一笔。”周小霞说。", "　　“参建中老铁路是我们一生的荣幸”", "　　2016年9月2日，中铁五局中标中老铁路磨万段第Ⅰ标段；时任二公司党委书记、执行董事的周小霞，接到了担任项目经理、党工委书记的调令。", "　　有人提醒他，“中老铁路的设计时速不过160公里，能出啥大名堂？”", "　　可周小霞却不这么看。中老铁路是“一带一路”倡议提出后，首条以中方为主投资建设、与中国铁路网直接联通的国际铁路。只有以高度的政治自觉和硬朗的工作作风，才能为“一带一路”送上一份高品质的“中国建造”。", "　　为快速打开施工局面，在特许经营权协议尚未正式签订、各中标单位还在等待具体政策的情况下，周小霞毅然带领项目部20多名管理技术人员，放弃假期，赶往老挝。在磨丁、孟塞的深山密林，他们克服语言不通、没有住宿补给等困难，踏勘线路、丈量征拆、营地选址、招标劳务队伍，一干就是小半年。", "　　半年间，每当有管理人员出现畏难情绪，周小霞都会耐心解释：“中老铁路是维系两国命运共同体的千丝万线中的重要一条，参建中老铁路是我们一生的荣幸，决不能裹足不前。”", "　　半年里，“精品意识”成为周小霞最常挂在嘴边的词汇。从施工筹备期开始，项目部就严格建起一整套标准化管理体系。从临时便道到施工现场，从办公场所到生活营地，从拌和站、钢结构加工厂到工地试验室，统一建设标准，统一目标要求，临时设施建设也一步到位，为后期建设有序开展奠定了坚实基础。", "　　2017年2月，中老铁路特许经营权协议正式签订。当其他标段开始忙着踏勘现场、寻找驻地、招标队伍时，中铁五局Ⅰ标段已成为第一个具备全面开工条件的项目部。", "　　“必须用高铁的质量标准建设好中老铁路”", "　　中老铁路设计时速仅为160公里，Ⅰ标段总长也仅为52.86公里，但沿线穿越数条规模巨大的断裂带。特别是总长达32.36公里的11座隧道，灰质泥岩地质占比大，易变形，涌水量大，施工难度放在国际上也屈指可数。", "　　“中老铁路是第一个以中方为主投资建设并运营、全部采用中国技术标准和设备的境外铁路项目，关系着中国建造的世界声誉，必须用高铁的质量标准建设好中老铁路！”周小霞说。", "　　铁路建设工业化、装配化被首次引入老挝市场。4000多万元的初支混凝土湿喷机械手、防水板铺挂台车等隧道成套施工装备，混凝土分窗入模和带模注浆等6项隧道施工工艺、3座钢结构加工中心、专业公司现场试验检测和测量……周小霞坚持“以工装工艺保安全质量”的理念，将在中国高铁建设中完善成熟的新装备、新工艺带到中老铁路，促进第Ⅰ标段成为精品示范段。", "　　中老铁路虽然时速不高，但周小霞带领项目部自主创新的步伐却丝毫不懈怠。他主持编制《炭质泥岩隧道专项施工方案》，确定了《炭质软岩隧道变形治理施工技术研究》等9项科技攻关和技术创新课题，志在为磨丁和空琅村隧道等6项工程戴上中国建筑行业工程质量最高殊荣——“鲁班奖”的桂冠。", "　　在周小霞带领下，第Ⅰ标段的中心试验室全线首家通过验收，管段隧道工程首个突破万米大关……既是“百日大干”劳动竞赛的优胜单位，也勇夺2017年下半年信用评价第一名，成为名副其实的“排头兵”。2017年8月30日，老挝公共工程与运输部部长本占·辛塔冯在Ⅰ标段工地视察时赞叹不已：“我真切感受到了名副其实的中国标准和中国速度！”", "　　“中老铁路是普速铁路，但不是普通铁路，是中老的友谊路”", "　　在中老铁路磨万段第Ⅰ标段的项目部会议室里，有一面墙挂满了蓝底白字、红底黄字的锦旗。除了老中公司颁发的百日大干优胜单位锦旗外，剩下的锦旗文字全是老挝文。", "　　这些都是当地人送来项目部的，都是些特别朴实的话，感谢项目部捐赠教学用品、免费提供修路碎石之类的。“中老铁路是普速铁路，但不是普通铁路，是中老的友谊路。项目部所有党员都要秉承互利共赢，给当地居民办好事、办实事。”项目部刚组建时，周小霞就对大家说。", "　　“互利共赢，利国惠民”是中老铁路建设的基调。铁路修到哪里，周小霞就带领施工队伍融入哪里。他们抢修铺通了13号公路，向磨丁村小学等学校捐赠教学用品，为古龙村的村民打井引水……前后累计投入资金上百万元。", "　　授人以鱼不如授人以渔。在改善当地基础设施的同时，周小霞还安排作业队聘用了300多名当地劳务人员，教他们学技术，解决就业问题。不到半年时间，30多名当地村民就成为熟练的钢筋工和电焊工，收入大幅提高。", "　　在抓好施工组织的同时，周小霞没有忘记作为党工委书记的职责。他组织开展了以“我为国旗添光彩”“争当八个模范”为主要内容的党建主题实践活动，并评选表彰了一批“磨万工匠”，引领员工为精品工程建设贡献力量。他被老中铁路有限公司授予2017年度“优秀项目经理”称号。"]},{"number": ["第003版"], "title": ["中国与非洲国家分享发展和减贫经验"], "img": [], "imgtext": [], "text": ["　　本报布鲁塞尔7月3日电  （记者方莹馨）中国与非洲国家3日在联合国人权理事会第三十八次会议期间共同举办主题为“发展和减贫对促进和保护人权的贡献”的国际研讨会，分享中国成功经验。", "　　中国常驻联合国日内瓦办事处和瑞士其他国际组织代表俞建华在研讨会上做主旨发言。俞建华表示，中国解决了13亿多人民的温饱问题，减少了近8亿贫困人口，占全球减贫人口总数的70％以上，为世界减贫和人权事业作出重大贡献。", "　　中国政府非洲事务特别代表许镜湖表示，中非作为命运共同体，发展理念相互借鉴，各领域合作卓有成效，为非洲自主探索发展道路提供了重要支持，为非洲国家改善民生带来了强大助力，为非洲国家保障人民的生存权与发展权作出了积极贡献。", "　　非洲代表们普遍强调，发展权是最重要的人权，非洲国家必须根据自己的国情和需求确定发展道路。非洲国家从中国的发展经验中受益良多，愿继续与中方在人权及其他领域密切合作，并预祝中非合作论坛北京峰会取得圆满成功。"]},{"number": ["第023版"], "title": ["网络投票不能变了味（新媒观察）"], "img": [], "imgtext": [], "text": ["　　变了味的网络投票，亟待对症下药、加大整治。强化对规则制定的监管，加强对投票过程的监督，才能助推网络投票回归正轨、发挥应有功能", "　　", "　　近日，浙江省教育厅发布通知，明确规定凡是涉及学生（幼儿）个人荣誉的各项评选活动，原则上不得采用面向社会的网络投票。6月初，江苏宿迁出台“文明20条”，其中倡议“朋友圈不拉票、不刷屏”。对这些新出台的规定，网友们纷纷叫好，并建议在全国推广。", "　　萌娃评选，才艺比拼，商业排名……曾几何时，种类繁多的网络投票入侵微信，在群聊和朋友圈中疯狂刷屏。《中国青年报》社会调查中心调查显示，有45.6%的受访者曾参与朋友圈投票活动，44.7%的人表示绑架式朋友圈投票让人烦恼。", "　　不可否认，网络投票与传统问卷调查相比，不仅能节省印刷费用和人工派发的费用，其系统自动计票的功能，也省去了后期计票的人工成本。在提高投票效率、扩大参与范围、助力公平公正等方面，网络投票起到了积极作用。", "　　然而近年来，受利益驱使，网络投票逐渐变了味，背后充斥各种套路和陷阱。有的成了参评者人脉的赛场，有的沦为商家品牌营销的把戏，有的变身刷票机构牟利的工具，还有的成了不法分子盗取个人信息的黑手，甚至已经形成了一条黑色的产业链。", "　　投票前需先关注某个微信公众号，已经成为商家以极低成本营销推广的新宠。参评者为了拿到心仪的名次，在朋友圈和群聊中大量转发投票链接，不知不觉成了商家的“活体广告牌”。", "　　除了让商家赚足眼球，网络投票还给刷票机构提供了诈骗机会。据报道，一位白领妈妈为让孩子拿到某个萌娃评选的头名，先后花6000元找机构刷票，最后却发现上当受骗。还有的投票主办方以防止刷票为由，要求投票人在投票前提供真实姓名、手机号等个人信息，或者获取定位服务、访问通讯录等各种手机权限，最后将收集到的个人隐私信息打包贩卖给不法分子，为精准诈骗提供了“温床”。", "　　变了味的网络投票，亟待对症下药、加大整治。强化对规则制定的监管，加强对投票过程的监督，才能助推网络投票回归正轨、发挥应有功能。", "　　一方面，平台应守土有责，加大对投票链接的审核，畅通举报违法投票链接渠道，从源头把好关，堵住不良投票链接的泛滥；另一方面，监管部门要及时出台管理办法、有效填补制度漏洞，增加网络投票的违法成本，进一步加大惩治利用网络投票敛财的不法分子。"]},{"number": ["第023版"], "title": ["“银发族”上网 谨防四大风险（互联网前沿追踪）"], "img": ["../../../res/2018-07/05/23/rmrb2018070523p24_b.jpg"], "imgtext": ["　　数据来源：《中老年人上网状况及风险网络调查报告》  ", "　　制图：蔡华伟"], "text": ["　　85.1%的中老年网民每天至少上网一次，其中超过三成用户上网超过3小时，在线聊天、看新闻和听歌追剧最受欢迎，担心网络诈骗、虚假广告和网络谣言的中老年网民超过五成……", "　　日前，由公安部刑侦局、全国老龄办宣传部指导，人民网舆情数据中心、腾讯公司联合发布《中老年人上网状况及风险网络调查报告》（以下简称为《报告》）。如何兼顾中老年上网体验和用网安全，成为全社会关注的热点话题。", "　　“随着移动互联网的发展和普及，中老年人的上网行为与年轻人愈发接近，但也表现出特有的上网诉求。”人民网新媒体智库高级研究员、人民在线副总编辑刘鹏飞指出，中老年人上网行为带有明显的家人和熟人社交属性，期待通过互联网加固情感联系。尤其在“互联网+生活服务”方面，中老年人表现出较大的参与意愿和消费潜力，“值得关注的是，中老年人在网络使用技能方面尚存一定短板，亟待提升网络安全风险意识和鉴别能力。”", "　　《报告》指出，网络谣言、虚假广告、网络诈骗和低俗色情已成为中老年人遭遇的四大上网风险。以网络诈骗为例，保健品诈骗、红包诈骗、彩票中奖诈骗已成为中老年网民最易遭遇的网络诈骗类型，而三线城市的中老年网民遭遇网络诈骗的比例最高。尽管有61.8%的“银发族”比较关注中老年人群上网引发的安全事件并吸取教训，但多数仍认为自己甄别网络风险能力一般。其中，中老年网民对网络传销和非法集资、假冒公检法等诈骗信息、涉及食药品网络谣言信息等风险表示“不了解”的比例均超过三成。", "　　数据显示，67.7%的中老年网民希望政府相关部门加强网络治理和监督并提供网络举报和受理平台等。此外，中老年网民也期待得到一些切实的帮助，包括平台系统及时提醒、开发针对中老年人防诈骗产品功能和定期更新《老年人防骗手册》等。", "　　目前，全国不少社区街道、老年大学等开始组织中老年人学习互联网使用常识和技能。今年3月，北京市丰台区东高地街道志愿者走进梅源社区，为中老年人讲解智能手机应用、网络购物、预防电信诈骗等知识，受到社区居民的欢迎。", "　　“提高中老年人安全上网意识，需要广泛发动社会各界力量。”刘鹏飞建议，一方面网络监管部门要设立包括网络谣言、虚假广告等违法线索和案件的举报受理平台，净化中老年人上网环境，拧紧上网安全阀；另一方面要让更多社会组织、社区、教育机构等关注中老年人上网安全，通过上网技能培训、风险防范宣传等，消除中老年网民上网安全隐患。"]},{"number": ["第003版"], "title": ["中国人权研究会代表团访问英国"], "img": [], "imgtext": [], "text": ["　　据新华社伦敦7月3日电  （记者桂涛）中国人权研究会代表团6月30日至7月3日访问英国，其间与英国外交部亚太司副司长兼东亚局局长彭亚轩等官员、英国皇家国际事务研究所亚太项目负责人尚帕·帕特尔、英国议会上院议员戴维逊勋爵、加尼尔勋爵等座谈，并出席英中协会举办的圆桌会，与英国政府官员、智库和研究机构的代表、资深律师等深入座谈交流。", "　　代表团向英方全面介绍了中国改革开放40年来人权发展成就。代表团强调，中国共产党和中国政府高度重视人权保障，不断加强人权的法治保障，注重经济社会文化权利与公民政治权利的全面协调发展。经过40年的不懈努力，中国的各项人权保障均取得了长足的进展，人权发展水平显著提高。", "　　代表团表示，中国将人权的普遍性原则与中国的具体实际相结合，成功走出了一条中国特色人权发展之路，也形成了中国特色人权理论体系。同时，代表团还表示，中国在大力推进自身人权进步的同时，还以人类命运共同体理念为指引，积极参与全球人权治理，努力为推进世界各国的人权进步做出自己的贡献。", "　　英国相关机构表示，中国人权研究会代表团此次访问增进了他们对中国的了解，他们对中国在扶贫等领域取得的巨大成就表示赞赏，希望在人权领域与中方开展更加广泛深入的探讨与合作。"]},{"number": ["第023版"], "title": ["斩断网络诈骗黑色产业链（关注网络诚信建设系列报道①）"], "img": ["../../../res/2018-07/05/23/rmrb2018070523p23_b.jpg"], "imgtext": ["　　人民视觉"], "text": ["　　200余名被告涉嫌发布虚假招聘信息实施诈骗，超过5500人受骗，诈骗金额近亿元……日前，有媒体报道近年来通过58同城、赶集网发布的虚假招聘诈骗案件达60起，甚至有单起案件涉及受害者2000余人，涉案金额达6270万元。", "　　除了虚假招聘信息骗人钱财，网络骗局套路层出，令人真假难辨：个别电商卖家以“返利”“送券”等幌子诱骗买家付款；“李鬼”网站以假乱真，假扮对象涉及高校网站、支付平台甚至政府网站；代刷业务明码标价干扰网络秩序，甚至成为不法分子的敛财工具。专家指出，营造“知信、用信、守信”的良好氛围，网络骗局背后的黑色产业链亟待重拳整治。", "　　", "　　有力协作  有效联动", "　　平台审查严把关", "　　“在家能上班，日赚400元。”今年4月，一名浙江网友小徐在某招聘信息平台被一条“待遇优厚”的网络兼职信息吸引。当小徐先后缴纳数千元入职押金和保证金后，工作人员却再无音讯。", "　　“亲，你只用点这个链接并用支付宝支付，就可以获得20元优惠。”日前，平时酷爱网购的吴小姐，在淘宝平台看中了一条裙子。“卖家说可以赠送优惠券，只是需要在下单前通过支付宝账号转账支付。”一周过去，按照商家提示完成转账后的吴小姐却迟迟未收到商品，再次联系时却发现店铺下架、商家消失。", "　　类似假商家、假招聘诈骗案例不在少数。不少网友表示，自己经历过虚假商家收钱不发货、招聘方突然消失等网络骗局。在猎网平台2017年接到的用户举报中，虚假兼职诈骗是举报数量最多的类型，所占比例达15.7%，虚假购物诈骗举报案例占14.3%。", "　　“网络平台审查不严，是造成虚假商户盛行和虚假信息传播的重要原因。”中国政法大学刑事司法学院刑侦研究所讲师李小恺认为，网络平台作为网络服务提供者，理应承担相应的审查准入职责；还应重点针对商家和信息发布者进入门槛低、流动性强的特点，积极与政府部门以及其他平台有效联动，不给敛财骗局可乘之机。", "　　破解虚假信息骗局，多方协力是关键。日前，浙江温州市公安局反诈中心与腾讯、阿里巴巴等互联网平台协作，组织10个小组分赴19个省份开展集群抓捕，成功抓捕“假招聘”涉案人员53人，涉案金额超100万元。", "　　北京大学互联网发展研究中心主任田丽认为，互联网平台应建立多层审查机制，加强辨别审核，切实履行平台审查准入职责，尤其要对虚假信息、虚假商家保持警惕，保证网络信息真实性。", "　　“既要平台自觉，更要依法规范。”李小恺指出，相比于民事责任界定，现有法律法规对网络平台刑事责任和行政责任的规定仍待进一步明晰，由此带来的不确定性、不可预期性以及较差的可执行性，一定程度上影响了相关整治措施的推进。", "　　严把源头  严控全程", "　　“火眼金睛”防风险", "　　“明明是两所大学，为什么学校官网这么像，甚至连栏目设置都一样？”日前，有网友发现河北经贸大学被“克隆”了。打开“克隆网站”，学校简介煞有介事：“于1992年下半年开始筹建，1993年6月14日经湖北省人民政府批准”。然而经有关部门核实，所谓的“武汉经贸大学”既非正规高校，其网页域名也来自境外服务器。", "　　今年4月，安徽灵璧县公安局破获一起涉及3个犯罪窝点、犯罪嫌疑人达24名的网络诈骗案件。一条涉及制作山寨钓鱼网站、诱骗网络游戏玩家点击、骗取账号密码、窃取交易游戏装备的黑色产业链条被斩断，涉案金额近200万元。", "　　专家指出，山寨网站以假乱真，用户稍有不慎便会“入坑”，导致个人隐私信息泄露甚至被不法分子骗取钱财。国家互联网金融安全技术专家委员会的监测数据显示，截至今年6月底，互联网金融仿冒网页已超过4.7万个，受害用户达11万人次。", "　　日前，山东烟台芝罘区检察院依法批捕10名虚假彩票网站诈骗团伙犯罪嫌疑人。该团伙自2017年以来，利用微信、QQ等网络工具发布虚假广告诱骗彩民前往“体彩网”“彩乐网”等虚假彩票网站投注，并采取反复更换网站地址方式躲避用户举报以反复作案，涉案金额超400万元。", "　　“斩断虚假钓鱼网站背后的黑色产业链，需要监管部门严控全过程、覆盖全环节，既要通过网站实名备案制严把传播源头，也要通过动态监测机制和追踪技术，及时发现可疑的网络欺诈链接。”中国社会科学院新闻与传播研究所新闻学研究室主任黄楚新建议，互联网平台应成为破解网络欺诈骗局的重要参与主体，为监管部门整治山寨网站和钓鱼网站提供数据分析参考和地址追踪支持。", "　　山寨伪装真假难辨，网民更需提高警惕。“虚假钓鱼网站通常伪装成银行、电商等涉及在线支付操作的网站，意在窃取用户银行账号、密码等信息。”南京大学社会学系教授陈云松分析，网民在登录此类网站时应提高安全风险意识，“比如尽量使用主流浏览器并开启钓鱼网站拦截功能，对资质和安全性存疑的网站，也可通过权威数据库先查询确认。”", "　　精准识别  精确打击", "　　技术之盾显身手", "　　280元购买10万僵尸粉丝，45元购买1万普通粉丝，80元购买1万仿真粉丝……有网友在微博平台收到了这样一份“粉丝业务价格表”，粉丝、点赞、评论等业务一一注明、明码标价，甚至还有所谓的“高质量转发评论”“真人针对微博内容评论”等名目繁多的代刷业务。", "　　记者与一位声称提供“刷粉”业务的工作人员取得联系，对方介绍称：“除了有专人每天负责申请新账号，还有代刷机器人和软件，效率很高。”数据显示，目前代刷主战场已逐渐由网页平台向移动代刷软件转移，仅2017年一年新增的代刷软件数就超过15万个，是2015年总量的35.6倍。", "　　目前，一些主要平台采取技术监测、用户投诉等手段，鉴别非正常手段获取的粉丝。据统计，微博平台自2017年6月至2018年5月，已累计处罚违规账号超过68000个；抖音平台则采取限制流量、封禁账号等处罚手段打击代刷行为，并针对粉丝异常账号进行定期评估和回溯清理。", "　　“社交平台的刷粉刷赞行为盛行，往往令所谓的热门话题掩盖网民真正关心的民生、经济和社会事件，导致本应成为理性讨论平台的网络公共空间充斥明星八卦和奇闻异事，挤压互联网优质内容的生存空间。”陈云松分析。", "　　专家指出，除了影响互联网内容生态，“代刷”也被一些不法分子利用，成为其敛财诈骗的“新套路”。", "　　“刷单兼职广告上写着只要在淘宝上完成刷单，就能得5%—10%的佣金，赚钱非常轻松。”今年1月，家住安徽淮北的代先生按照所谓的“刷单”要求购买了一件价值120元的商品，交易成功后，对方即刻返还125元。初尝甜头的代先生继续刷单后，商品价格越来越高，“卡单”“任务未完成”等理由却越来越多。当被“中介”拉黑时，代先生已投入近2万元。", "　　“代刷产业链如果长期存在，将扰乱市场和内容竞争秩序，导致劣币驱逐良币。”黄楚新认为，取缔代刷产业链，不仅需要监管部门从严监管、从严整治，也需要互联网平台升级技术手段，实现精准识别和精准打击。“与此同时，普通网民应积极投诉举报，切不可因贪图蝇头小利参与刷单而助长不正之风甚至遭受损失。”"]},{"number": ["第023版"], "title": ["5G加速度 配套需同步（互联网前沿追踪）"], "img": [], "imgtext": [], "text": ["　　日前，国际移动通信标准化组织3GPP，正式批准确立第五代移动通信技术标准（5G NR）独立组网功能，第一阶段全功能完整版5G标准正式出台，我国5G产业也将全面启动。", "　　据了解，5G主要有三类典型业务场景：增强型移动宽带意味着上网更快，大规模机器类通信意味着接入设备更多，而超可靠低时延通信让无人驾驶、远程医疗变为可能。第一阶段5G标准出台，是否代表用户能够同时享受到5G三大“福利包”？", "　　事实并非如此。近日，《5G承载需求白皮书》发布，指出5G网络在三大业务场景应用时，面临的挑战各不相同。目前，增强型移动宽带前景可期，并已在这一版标准中实现标准化。后两者对网络能力要求较高，应用需求和商业模式仍不确定，还需要在后续版本的5G标准中继续完善。同时，业界也应继续加强关键技术研发、应用方案完善及产业化进程，形成完善的5G承载方案，全力支撑和迎接5G商用时机到来。", "　　不少用户对5G充满期待，但也小有担忧。此前曝光的“流量偷跑”“无限流量套餐不无限”等新闻，让用户不敢“任性用”；有用户反映，大城市的5G建设如火如荼，可是自己家乡小城的3G、4G网络还不够通畅，常常得“举着手机找信号”；此外，运营商能否提升5G网络安全防护水平，进一步保护个人信息和网络安全，也是用户关注焦点。", "　　将5G网络建设得更规范、更均衡、更安全，还需各方一起努力。中国人民大学新闻学院教授匡文波认为，关键是要加大电信业之间、电信公司与互联网公司的市场竞争，把选择权交到用户手中，让老百姓享受到实实在在的5G红利。"]},{"number": ["第021版"], "title": ["图片报道"], "img": ["../../../res/1/20180705/1530731620370_1.jpg"], "imgtext": [], "text": ["　　叙利亚政府7月3日通过官方媒体呼吁因战争离开叙利亚的公民回归祖国，并强调政府会保障其安全和生活所需。据联合国难民署统计，内战7年已造成逾千万叙利亚人为躲避战火逃离家园，其中超过560万人逃往国外。图为日前，在黎巴嫩阿尔萨勒，叙利亚难民准备返回叙利亚。", "　　新华社发"]},{"number": ["第011版"], "title": ["深化放管服 提升软环境"], "img": [], "imgtext": [], "text": ["　　本报济南7月4日电  （刘成友、刘伟、解朋龙）新旧动能转换重大工程实施以来，山东东营市公安机关立足保驾护航、高效服务两项职能，着力打造活力有序的市场环境、宜居宜业的生态环境、平安稳定的发展环境、公平正义的法治环境、文明高效的政务环境。", "　　东营市公安机关着力深化“放管服”改革，打造文明高效的政务环境。坚持“三个一律”，即能取消的一律取消，能下放的一律下放，能放开的一律放开。在户籍管理方面，推出“户籍e城通”，打破市域户籍业务办理地域性限制，建立公民经常居住地办理户籍业务和跨区域户口业务信息网上流转机制，10类19项户籍业务在全市实现“同城通办”。在车驾管方面，试点推进“无人车管所”建设，率先实现从购车到领牌8项业务即时办理，极大方便了广大群众。"]},{"number": ["第021版"], "title": ["中央电视台在日本落地20周年"], "img": [], "imgtext": [], "text": ["　　本报东京7月4日电  （记者刘军国）作为中央电视台落户日本的平台——CCTV大富电视台7月1日迎来开播20周年。日本各界人士纷纷表示祝贺，认为该电视台增进了日本民众对中国的了解，并期待该台继续发挥日中交流桥梁的作用。", "　　1998年7月1日，央视中文国际频道正式在日本落地开播，冠名“CCTV大富”，信号覆盖全日本。2012年初，CCTV大富频道实现本土化日中双语播出，并进入日本三大主流电视播出平台。20年来，CCTV大富电视台24小时播出央视节目及自制本土化新闻等节目，传播中国最新时事动态和各类人文节目，获得日本各界的肯定和欢迎。", "　　据悉，CCTV大富电视台实现日本宾馆签约房间数达16.2万间，连续六年稳居日本海外媒体第一。同时，该台组织最强同传专家阵容，采用日语同声传译形式，中日双语实时全程转播中共十九大、全国两会、二十国集团领导人杭州峰会、金砖国家领导人厦门会晤、上合组织青岛峰会等一系列重要会议。"]},{"number": ["第021版"], "title": ["“全球丝绸之路”国际论坛在哈萨克斯坦举行"], "img": [], "imgtext": [], "text": ["　　据新华社阿斯塔纳7月4日电  （记者周良）由哈萨克斯坦总统纳扎尔巴耶夫倡议的“全球丝绸之路”国际论坛3日在哈首都阿斯塔纳举行，来自60多个国家和地区的70余位市长以及国际组织代表、工商界领袖、专家学者等2000多人出席论坛。", "　　哈萨克斯坦总理萨金塔耶夫在论坛上发言表示，改善投资环境和基础设施是哈政府的战略性任务，哈方希望吸引外资到信息通讯技术、旅游、金融、电子商务、信息服务、人工智能等领域，并将对这些领域的发展给予政策扶持。", "　　丝绸之路国际总商会副主席兼秘书长李中航在发言中说，中哈两国合作空间巨大，双边合作已取得诸多成果。城市间合作是“一带一路”建设的重要抓手，丝绸之路国际总商会是城市间合作的良好平台，希望各方能通过这一平台继续深化丝路城市间的合作。"]},{"number": ["第021版"], "title": ["针锋相对，美伊关系难调和（国际视点）"], "img": [], "imgtext": [], "text": ["　　核心阅读", "　　美国国务院7月2日表示，美国将继续派官员“游说”各国停止与伊朗进行包括石油交易在内的生意往来，否则将实施严厉惩罚。对于美国的强硬政策，伊朗予以坚决反击。伊朗最高领袖哈梅内伊日前表示，“美国妄图通过经济制裁而制造伊朗分裂的企图注定是‘徒劳’的”。与此同时，美方对伊实施单边制裁已引起一些国家不满，印度和土耳其近日就公开与美国“唱反调”，称只承认联合国施加的制裁措施。", "　　", "　　美国——", "　　“我们的目标是将伊朗的原油出口收入降至零”", "　　2日，美国国务院政策规划主任布赖恩·胡克举行新闻发布会表示，美国政府将对违反美国对伊朗制裁规定的外国公司“严惩不贷”，并将继续向相关国家施压，以阻止各国与伊朗进行包括石油交易在内的生意往来。", "　　这是继美国政府今年5月初宣布单方面退出伊核协议并重启制裁后，对伊朗展示的最新强硬立场。“我们的目标是将伊朗的原油出口收入降至零，以此增加对伊朗的压力。”胡克透露，美国对伊朗重启的第一轮制裁将于8月4日起实施，目标是伊朗汽车业以及黄金和其他主要金属的交易。11月4日起，美国将对包括伊朗能源行业、石油贸易和伊中央银行的涉外结算业务等进一步制裁。", "　　据悉，自今年6月4日起的几周内，一个由美国务院与财政部官员组成的小组先后到访欧洲和东亚地区13国，动用外交和经济压力要求这些国家停止同伊朗进行生意往来。接下来，该小组成员还将赴中东继续施压。根据胡克的表述，美国将对相关外国企业“违反制裁的活动”实行“零容忍”政策。", "　　尽管法、德等国表示支持本国公司继续在伊朗开展业务，然而在美国的重压之下，法国标致汽车公司、道达尔石油公司和德国西门子公司等已经表示，因为担心受到美国制裁，它们将暂停与伊朗的业务往来。胡克表示，目前已有50多家公司宣布，愿意应美国要求暂停同伊朗开展业务。", "　　伊朗——", "　　“美国阻止其他国家进口伊朗石油的企图注定徒劳”", "　　面对来自美国的强硬立场和强大压力，伊朗并不服软。伊朗最高领袖哈梅内伊日前表示，美国妄图用经济制裁手段挑起事端，制造伊朗分裂，这是非常“愚蠢”的行为。伊朗人民将团结一心，共同抵抗美国与其地区盟友对伊朗的围困和封锁。", "　　同时，伊朗还积极展开频繁的“穿梭外交”，以期打破美国的外交制裁和封锁。近日，伊朗总统鲁哈尼接连访问瑞士和奥地利等国，以寻求欧洲国家及国际社会的同情与支持。", "　　伊朗石油部官员表示，“美国阻止其他国家进口伊朗石油的企图注定徒劳”，美国试图在未来几个月内把伊朗平均每天200多万桶的石油份额从全球石油市场抹掉绝非易事。虽然壳牌、道达尔等一些欧洲公司在过去几周内停止采买伊朗石油，伊朗依然在向欧洲、亚洲以及其他地区正常出口石油，上个月伊朗平均每天出口原油达280万桶。", "　　伊朗方面还表示，7月6日伊朗外长将出席在奥地利首都维也纳举行的伊朗核问题外长会，同伊核协议其他五国外长讨论维持核协议的途径。", "　　美方对伊实施单边制裁已引起许多国家不满。印度和土耳其近日公开表示不打算响应美国对伊制裁的“号召”。印度是伊朗石油的最大进口国之一，该国石油和天然气部国际合作联合秘书孙贾伊·苏迪尔日前表示，印度不承认单方面制裁，只承认由联合国施加的制裁。土耳其经济部长尼哈特·泽伊贝克奇也表示，土耳其会遵守联合国就这一议题作出的决定或施加的制裁，“除此以外，土耳其只遵循自身利益”。", "　　日本《每日新闻》在社论中批评美国的制裁属于单边行为，并呼吁日本政府坚决拒绝停止进口伊朗石油的无理要求。", "　　舆论——", "　　美单边行动增加了国际油价飙升及地缘政治不稳定因素", "　　国际舆论普遍认为，美国对伊朗高举制裁“大棒”的强硬立场，增加了国际油价飙升的风险，同时也为中东地缘政治增加了新的不稳定因素。", "　　华盛顿智库民主国家防御基金会高级顾问高德博格认为，美国政府此次单边行动将对自身国际地位和国家利益造成威胁。“如果任何一家大公司或任何一个国家，公开违抗美国这一制裁，将大大削弱美国政府的战略意图和国际信誉。”", "　　美国单方面制裁伊朗的举措令美国同欧洲盟友关系日趋紧张。自2015年伊核协议签订后打入伊朗市场的欧洲企业，将很快面临遭美国政府单边制裁的风险。美国新墨西哥州前州长比尔·理查森警告，“美国不应当在惩罚伊朗的过程中疏远欧洲盟国”。", "　　欧盟委员会日前启动了“阻断法令”等一系列预防性措施，以保护欧盟在伊朗的公司免受华盛顿制裁。它将保护欧盟公司免受美国制裁的域外效力，允许公司追回损害赔偿金和取消任何基于美国制裁的外国法院判决。", "　　分析认为，美国试图通过制裁切断伊朗的资金流，遏制其弹道导弹研发和地区影响力，逼伊朗就范。但这一次，美国并没有得到国际社会的普遍支持。", "　　（本报华盛顿、开罗7月4日电）"]},{"number": ["第021版"], "title": ["“将珍贵的俄中友谊传承下去”"], "img": [], "imgtext": [], "text": ["　　7月2日，俄罗斯科学院远东研究所的“中国厅”座无虚席。来自俄罗斯中国友好协会、俄科学院远东研究所、俄老战士协会等及俄社会各界友好人士，在这里纪念《中俄睦邻友好合作条约》（以下简称《条约》）签署17周年。", "　　“这是两国关系发展史的一个非常重要的事件，值得我们在此相聚纪念。”俄中友协第一副主席库利科娃说道。“俄中关系高水平发展来之不易。我们有责任、有义务将珍贵的俄中友谊传承下去，在青年一代心中生根发芽。”库利科娃一番感言，引起与会人士强烈共鸣。", "　　中国驻俄罗斯大使李辉表示，《条约》签署是中俄关系发展史上重大标志性事件。《条约》为不断巩固和发展中俄两国平等信任、相互支持、共同繁荣、世代友好的全面战略协作伙伴关系奠定了坚实的法律基础。他表示，中方愿同俄方一道，以共商共建共享为原则推进“一带一路”建设和欧亚经济联盟建设对接合作，以维护世界和平、促进共同发展为宗旨推动构建人类命运共同体。", "　　俄罗斯远东研究所第一副所长乌亚纳耶夫介绍，《条约》自2001年签署以来，受到各界人士的高度评价，“《条约》所确定的不结盟、不对抗、不针对第三国原则，适用范围远远超出了俄中关系的范畴，在国际关系领域有很好的示范效应。”", "　　俄罗斯阿尔希波夫基金会主席伊万·阿尔希波夫表示，“世代友好，是俄中两国人民的共同心愿”。在《条约》奠定的基础上，俄中友好关系进一步发展，双方合作的步子越来越稳健，两国各界人士一起做实事，越来越多的合作项目落地实施，曾经的愿景正在变为现实。", "　　很多人都有相同的感受，在中俄两国元首的引领推动下，“新规划”逐一落地，中俄关系正迈向新高度。“一带一路”倡议与欧亚经济联盟成功对接，东线天然气管道、亚马尔液化天然气项目、联合研制远程宽体客机、莫斯科—喀山高铁等大项目进展突破；“国家年”“语言年”“旅游年”“青年交流年”“媒体交流年”“地方合作交流年”等大型活动的举办，让中俄人文合作、民间交流势头更为强劲……", "　　纪念活动现场还有一位特别嘉宾——91岁高龄的苏联红军老战士塔拉斯·舒德洛，他曾参加过解放中国东北的战斗。经历过战争的洗礼，舒德洛十分欣慰，自己能看到俄中之间的友谊持续发展。", "　　来自莫斯科柴可夫斯基音乐学院的两位青年歌手合唱了一首《我的祖国》，把活动推向高潮。伊万·阿尔希波夫说，他相信不管国际形势如何复杂，俄中关系面临怎样的新挑战，两国人民坚定友好的信念不会变。“俄中友谊是我们无比珍视的事。希望我们的子孙后代都能生活在和平、友谊、阳光中。”", "　　（本报莫斯科7月4日电）"]},{"number": ["第005版"], "title": ["让科研指挥棒更科学（人民时评）"], "img": [], "imgtext": [], "text": ["　　“推行代表作评价制度”“使人才称号回归学术性、荣誉性本质”“对科研不端行为零容忍”……近日，中办、国办印发《关于深化项目评审、人才评价、机构评估改革的意见》（以下简称《意见》），提出了一系列推进科技评价制度改革的务实举措，引来广泛关注。", "　　项目评审、人才评价、机构评估（以下简称“三评”）是科技管理制度的重要组成部分，也是科技创新的三大指挥棒，其导向是否正确、指标是否科学、方法是否合理，在很大程度上决定着科技人员能否潜心科研、追求卓越，影响着科技创新的质量和效率。这次“三评”改革，是党的十八大以来推进科技体制改革的继续深化，通过形成科学的中国特色科技评价体系，有利于更好发挥评价指挥棒和风向标作用，最大限度激发科技创新的活力与潜力。", "　　很多科技人员评价说，这次“三评”改革接地气、干货多。改革针对科技评价制度长期存在的问题分类施策，具有强烈的现实针对性和问题意识。为克服“外行评审内行”和人情票问题，《意见》就如何选拔、使用评审专家提出了明确要求，“完善专家轮换、随机抽取、回避、公示等相关制度，对公示期间存在异议的专家开展背景经历调查，确保专家选取使用科学、公正”。针对科研造假、学术不端等行为，《意见》明确要求“对科研不端行为零容忍”，并对严重失信行为责任主体实行“一票否决”。迎着问题上、向着问题改，这次“三评”改革直指病灶，既彰显了决心更体现了力度。", "　　以往“三评”中出现的许多问题，往往与对科技创新规律和人才成长规律认识不清晰、把握不到位有关。科研活动包括基础研究、技术开发、成果转化等不同类别，每一类科研活动都有各自的独特规律。这次“三评”改革的可贵之处，正在于尊重不同种类科研活动的差异化特点，用科学的方法让科研指挥棒更科学。在以前，不少基层一线医生抱怨，做一千台手术不如发一篇论文，“唯学历”“唯论文”“唯帽子”等一刀切现象在不少领域存在。《意见》明确提出“分类评价”的基本原则，不将论文、外语、专利、计算机水平作为应用型人才、基层一线人才职称评审的限制性条件，正是形成多元评价体系的积极尝试。", "　　科学发展要取势，科学评价要取实。这次“三评”改革把务实导向贯穿始终。引进海外人才，不把教育、工作背景简单等同于科研水平；坚持正确价值导向，使人才称号回归学术性、荣誉性本质，避免与物质利益简单、直接挂钩；完善科研机构评估制度，充分发挥绩效评价的激励约束作用……从面子到里子，从务虚到务实，这次“三评”改革树立起务求实效的价值导向，也将以此激励更多科研工作者沉下心来，作出更多实打实的科研成果。", "　　发展是第一要务，人才是第一资源，创新是第一动力。让科学研究的指挥棒更加科学，营造潜心研究、追求卓越、风清气正的科研环境，将对更多科研工作者形成正向激励，从而激发各类人才创新活力和潜力，真正挖掘人才这个“第一资源”、激发创新这个“第一动力”，更好地建设世界科技强国。"]},{"number": ["第021版"], "title": ["非盟峰会聚焦打击腐败与反恐合作"], "img": [], "imgtext": [], "text": ["　　为期两天的非洲联盟（非盟）第三十一届首脑会议7月2日在毛里塔尼亚首都努瓦克肖特闭幕。本届非盟峰会系列会议沿用上届“赢得反腐败斗争的胜利：一条非洲转型的可持续之路”的主题。峰会期间，各国首脑对非盟改革、非洲一体化、打击腐败及打击恐怖主义和地区安全局势展开讨论。", "　　打击腐败仍然是本届峰会的主题。非盟委员会主席法基在记者招待会上称，反腐败重点需要打击非法资金外流，非盟正在努力促使各国政府和银行间就打击非法资金外流达成共识。毛里塔尼亚总统阿齐兹也强调了打击腐败的重要性，他说，“赢得反腐败斗争是我们进步和繁荣的先决条件”。", "　　会议期间，各国就强化非洲大陆反恐安全合作进行了重点磋商。本届峰会召开前夕，位于马里的萨赫勒五国集团联合反恐部队总部遭袭，造成两名平民丧生，15名平民和部分法军人员受伤。法国总统马克龙2日出席峰会闭幕式，并与非洲元首们进行会晤，释放法非就地区安全合作强化合作的信号。峰会闭幕当天，马克龙通过声明强调，非洲国家是地区恐怖主义的首要受害者，并重申法国将与地区各国共同遏制萨赫勒地区恐怖主义。声明还指出将重新部署联合反恐部队。", "　　本届峰会继续力推非盟改革及非洲一体化。会议期间，南非、塞拉利昂、纳米比亚、莱索托和布隆迪五国签署了非洲大陆自贸区协议，协议签署国总数增至49个。非盟55个成员国中，仍有尼日利亚、赞比亚和博茨瓦纳等6国尚未签署该协议。法基表示，非洲一体化是解决非洲移民问题的关键，非洲大陆自贸区协议以及非洲护照和人员自由流动议定书可以成为非洲移民问题的解决方案。南非总统拉马福萨说，南非仍然致力于促进非洲内部贸易的流通与协调，助推非洲一体化市场建设。", "　　2015年6月起，非盟启动非洲大陆自贸区谈判，希望借此进一步降低关税、消除贸易壁垒，促进区域内贸易和投资，实现商品、服务、资金在非洲大陆自由流动，从而使非洲各经济体形成单一大市场。按照非盟的说法，如果所有55个非盟成员国全部签署协议，一个经济总量达2.5万亿美元、覆盖12亿人口的巨大自贸区将诞生。", "　　据法新社报道，现阶段非洲区域内贸易占非洲大陆贸易总额不足20%，远远低于拉美、亚洲等区域内部的贸易额。非盟轮值主席、卢旺达总统卡加梅表示，希望在2019年任期结束前继续推动建设非洲大陆自贸区、非洲单一航空市场、非洲人员自由流动和商品自由流通。同时，他表示将继续推动非盟早日实现财政独立，以力推非盟改革。", "　　（本报约翰内斯堡7月4日电）"]},{"number": ["第005版"], "title": ["不能让好政策“悬空”（纵横）"], "img": [], "imgtext": [], "text": ["　　近日，有媒体对北京、南京、杭州等6个城市的120个创新主体作了一项专题调查。结果显示，76%的受访者认为国家出台的一系列创新政策在其所在城市和单位得到了落实，但也有一些创新政策在基层落地时遇到困难，束缚了科研人员手脚。", "　　看了这则新闻，不禁想到此前听到的一件小事。某企业计划开设一项培训业务，需办理审批手续，恰巧国家已下放审批权；该企业找到有关部门时，却被告知政策落实还没到位、办不了。企业随后找出有关文件并反复催办，好不容易才将相关证件办理下来。", "　　新政策出台，落实过程中却像进了漏斗一样，越漏越少；又像是遇到消音器，听不到声响，这究竟是什么原因？细细想来，至少有几个因素：其一，考虑到地方的差异性，政策只明确了大方向、大原则，没有规定具体办法，需要地方根据各自实际制定出台具体的实施细则和配套措施，一旦地方跟进不及时，政策就容易被“悬空”。比如，鼓励事业单位专业技术人员创新创业的政策有了，关于技术人员创新创业后论文、经费、项目、学生怎么办等方面细则却出不来，政策只得“暂时挂着”。其二，利益的阻断。改革是利益的调整，政策则是利益调整的直接体现。诸如审批权的取消与下放等政策出台后，相应部门的职权可能被削弱，若不加强督导督促，就有可能出现“选择性落实”，影响政策执行效率。其三，部门本位主义的影响。有的政策到了基层后，具体落实涉及多个部门，如果都从自己部门出发，彼此步调不一致或协调不力，政策就可能“一直在路上”。其四，政策宣传推广不到位。有的政策出台后，缺乏必要的解读和宣传，社会知晓度不够，使得好政策“藏在深闺无人识”。", "　　一项人人期盼、普遍叫好的创新政策出台后，却遭遇“末梢漏斗”，迟迟得不到落实，归根结底还是欠缺宗旨意识、责任意识和担当意识。这也提醒我们，一方面要强化政策设计的科学性、精准性、可操作性，使之最大限度地符合实际、符合百姓诉求、符合发展规律；另一方面要强化政策的宣传解读，加强对政策“梗阻端”“漏斗处”“消音地”的督查督导，让好政策最大限度地为群众所了解接受，使政策的“绊脚石”受到严厉问责。同时，要加强机关工作人员的作风和能力建设，从根本上去除政策遭遇“末梢漏斗”效应的“病灶”。", "　　一分部署，九分落实。党的十八大以来，一系列鼓励创新的政策措施极大推动了创新创业活动的开展，取得积极效果。针对科研人员反映的科研管理中“繁文缛节过多”“审批效率不高”等问题，中科院日前又出台10项改革举措，进一步为科学家“松绑”。人们期待，这些好政策能够突破“中层梗阻”和“末梢漏斗”的羁绊，及早得到深入落实，成为推动改革发展和社会进步的强力助推器。", "　　（摘编自7月3日《新华日报》，原题为《政策落实要防“末梢漏斗”》）"]},{"number": ["第021版"], "title": ["预防灾害风险 保障可持续发展"], "img": [], "imgtext": [], "text": ["　　7月3日，2018亚洲减灾部长级会议在蒙古国首都乌兰巴托国家宫会议大厅开幕。来自50余个国家和地区以及国际组织、民间团体共3000余人齐聚草原之国，共商亚洲地区减灾大计。联合国秘书长古特雷斯通过视频录像对会议顺利举行表示祝贺。", "　　蒙古国总理呼日勒苏赫在开幕式致辞中说，亚洲减灾部长级会议已成为地区国家就减灾问题交流经验、共同合作的重要机制。蒙古国政府支持联合国通过的《仙台减灾框架》《2030年可持续发展议程》《气候变化巴黎协定》等一系列文件。为进一步落实上述文件，蒙政府制定实施了《蒙古国至2030年可持续发展方针》。", "　　联合国秘书长特使水鸟真美在开幕式讲话中表示，近几年亚洲地区因自然灾害死亡人数总体呈下降趋势，但仍占全球一半以上。有数据显示，2017年亚太地区有860万人因自然灾害迁离家乡。洪水、暴风等气象灾害是主因。这表明本地区国家应该更加积极地执行《仙台减灾框架》，以减少自然灾害造成的损失。", "　　中国应急管理部副部长郑国光在大会发言中表示，中国是世界上遭受自然灾害最严重的国家之一，平均每年造成经济损失达500亿美元，近2亿人受到影响。中国政府一直高度重视减灾工作，今后将继续坚持以防为主、防抗救相结合，采取更加扎实有效的措施，全面提升综合减灾能力。", "　　郑国光在部长声明环节代表中国政府提出三点倡议，一是亚洲区域各国和地区应加强合作，统筹区域资源，共同应对自然灾害挑战，提高亚洲区域抗灾能力，造福亚洲各国人民；二是把握经济全球化持续发展的大势，推动减灾工作和各国经济社会转型相结合，着眼减轻系统性风险，促进公平、开放、全面、创新的可持续发展；三是在交流共享减灾信息、完善应急联动机制、加大减灾科技研发、提高基础设施韧性、加强“一带一路”沿线国家减灾能力建设等方面进一步加强合作。", "　　据介绍，此次会议是2015年世界减灾大会通过《仙台减灾框架》后召开的第二次亚洲减灾会议。会议以“预防灾害风险、保障可持续发展”为主题，对2016年在印度新德里召开的首届亚洲减灾会议以来亚洲各国《仙台减灾框架》运行情况及本地区国家在减灾方面承担责任、履行承诺等具体举措进行总结评估，并最终通过《实施仙台减灾框架亚洲地区2018—2020年计划》《乌兰巴托宣言》《参与方自愿声明》等文件。", "　　据悉，本届会议将于6日闭幕。其间，蒙古国政府还专门举办主题为“提高城市基础设施抗灾能力”和“提高公私企业在减灾领域的合作与投资”等两场分会，以及“减少灾害风险”为主题的宣传展览等活动。", "　　（本报乌兰巴托7月4日电）"]},{"number": ["第020版"], "title": ["把中华传统陶艺发扬光大（人生况味）"], "img": [], "imgtext": [], "text": ["　　6月17日，一场名为“两岸一家亲——自然落灰成釉翡翠青瓷艺术作品展”在“瓷都”江西景德镇开幕。许多前来观展的人，都被青瓷上翡翠般的青釉所吸引。它的创作人，正是台湾陶艺师何志隆。", "　　孜孜以求 “翡翠”初成", "　　距台东市区约40分钟车程的泰源幽谷深处，有一座柴烧窑厂，名为“志窑”。“隆窑里面的瓷器，进去的时候都是素坯，现在它们已经经历了400多个小时、1000多摄氏度的持续烧造，再过几天冷却，就可以和大家见面了。”何志隆个头不高、身材微胖，讲起烧窑总是激情澎湃，仿佛浑身充满力量。窑体如何建设、木材如何选取、温度如何掌控……侃侃而谈的背后，是何志隆历经千辛万苦的摸索。", "　　2000年前后，柴烧开始在台湾流行。将没有上釉的泥坯放进窑中以木柴高温烧造，出来的作品价格往往是普通瓦斯窑作品的几倍甚至十几倍。何志隆偶然发现，未曾上釉的泥坯在出窑时局部会出现翡翠般的青绿色釉点，也就是“窑汗”，这让他又惊又喜。", "　　2002年，他到台东创建了自己的柴烧窑厂。他钻进窑里潜心作图，两年内先后13次将窑推倒重建。多年试验，终于烧出了让自己满意的翡翠青瓷。", "　　当陶土烧到1000多摄氏度的时候就会变黏稠，飘起的木灰便开始附着。在长达半个多月的烧造过程中，木灰在结构独特的窑内循环流动。高温下，灰釉落满陶坯周身，层层叠叠自由流淌。在冷却过程中，瓷器表面开始冰裂、开片。由于烧制过程受外在不可控因素影响，平均每窑的良品率仅有4%左右。", "　　直到有业内专家指点，何志隆才知道其实自己的烧制方法并不“新”，反而是中国最古老的“落灰上釉法”。在商周时期，中国先民们在烧制陶器时就懂得以草木灰釉为陶瓷着色。唐末以后，为了更大量、更稳定地生产陶瓷，以矿石釉料手工涂刷再入窑的工艺成为主流，草木灰釉的烧造工艺逐渐失传。", "　　何志隆的翡翠青瓷开始巡展后，很快便惊艳业界。2016年，河北省博物院连续派出三批专家到何志隆的窑厂，全程见证翡翠青瓷的烧制过程。在消除了所有疑虑后，2017年4月至7月，河北省博物院为何志隆举办了个人作品展和学术研讨会。此后，在大陆陶艺界的推动下，何志隆的翡翠青瓷开始走向世界各地巡展。", "　　伉俪同心 担负使命", "　　在得到大陆权威文博机构的认可后，何志隆迅速受到了全球陶瓷学界和收藏界的关注，窑厂的经营状况也由此彻底扭转。回顾丈夫一路走来的历程，何志隆的太太方桂陈颇感欣慰：“他是特别纯粹、特别执着的人，我始终坚信他一定能做成。”", "　　何志隆常说“感谢祖国大陆”，除了因为大陆陶艺专家们的认可与帮助，更因为全力支持他的太太方桂陈。在许多场合，提到自己的烧窑经历，他必不忘盛赞来自福建的太太是“祖国大陆赐予我的礼物”。烧制柴窑需要耗费巨大的物力财力，烧一窑光是漂流木就需要50吨，何志隆的窑一度要烧不下去了。在最艰难的时候，与何志隆结婚不久的方桂陈偷偷跑回福建老家，卖掉全部房产，倾尽身家帮丈夫把窑继续烧下去。", "　　现在，方桂陈频繁往返两岸，帮助丈夫做策展和经营。夫妇二人一边努力改进工艺提高良品率，一边努力做青瓷文化推广。“欧洲最早是通过瓷器来认识中国的，我们曾经拥有最顶尖的瓷器工艺，我们真心希望，通过翡翠青瓷，能为中国瓷艺再添光彩。”何志隆说。"]},{"number": ["第005版"], "title": ["图片报道"], "img": ["../../../res/2018-07/05/05/rmrb2018070505p9_b.jpg"], "imgtext": [], "text": ["　　近年来，网络代购流行。有的自称是高端品牌正品，有的则自称是原单、“海关货”，价格都远低于专柜。据调查，一些代购商品常会使用伪造的证明或单据，令消费者难以辨识。从“面对面”到“键对键”，网络代购需更注重诚信。这正是：", "　　真假货缭乱，", "　　“李鬼”财路偏。", "　　业盛规当立，", "　　诚信应为先。", "　　勾  犇图  吕  岩文  "]},{"number": ["第005版"], "title": ["政协必须抓党建强党建（声音）"], "img": ["../../../res/2018-07/05/05/rmrb2018070505p8_b.jpg"], "imgtext": ["　　韩东太"], "text": ["　　党建工作与履职实践不是两张皮，党建的成果最终体现在队伍建设和业务建设上。要发挥党员先锋模范作用，促进政协工作高质量发展", "　　　　", "　　党的十八大以来，习近平总书记多次对人民政协工作发表重要讲话、作出重要指示，形成了习近平总书记关于加强和改进人民政协工作的重要思想。其中最根本的观点，就是坚持和加强党对人民政协工作的全面领导。", "　　新时代新任务对党的建设提出了新的更高要求。思想是行动的先导。政协系统的党建要不要抓、要怎么抓，长期以来，或多或少存在一些模糊认识。有的把握不好“多”和“少”的关系，认为大多数政协委员不是中共党员，党的建设只针对中共党员，没必要大张旗鼓全覆盖。有的处理不好“宽”和“严”的关系，担心从严治党严字在先，可能影响到政协统一战线和民主协商的宽松氛围。有的处理不好“虚”和“实”的关系，认为党建多是“虚功”，参政议政才是“实做”，把精力投放在虚处，可能影响到工作的实效。", "　　党的十九大报告提出，“党政军民学，东西南北中，党是领导一切的。”人民政协是政治组织，必须旗帜鲜明讲政治，首要的是坚持中国共产党领导，坚决维护以习近平同志为核心的中共中央权威和集中统一领导，牢牢把握正确的政治方向。要努力探索符合政协工作规律特点的党建工作方式。通过抓好党建，发挥党员的影响和带动作用；通过从严治党，营造良好政治生态，优化民主协商的宽松氛围；通过具有政协特色的高水平党建工作，进一步促进人民政协工作高质量发展。", "　　从严治党的要求在政协不能宽，政协干部讲政治的原则不能软，政协工作坚守政治底线的弦不能松。越是统一战线组织，越要加强党的领导，贯彻落实党的路线方针政策，巩固和壮大爱国统一战线；越是多党合作，越要加强党的建设，坚持和完善中国共产党领导的多党合作和政治协商制度；越是发扬民主，越要加强党的建设，发展社会主义民主政治，推动新时代人民政协事业蓬勃发展。", "　　党建工作与履职实践不是两张皮，党建的成果最终体现在队伍建设和业务建设上。要发挥党员先锋模范作用，促进政协工作高质量发展。党员委员要在调研成果中，突出习近平总书记讲话指示精神的贯彻落实情况。政协要着力解决调研问题不准，调研质量不高问题，在把握实情的基础上，既要占领高地，也要更接地气。要拿出高质量的调研成果，为沈阳的新一轮振兴发展建言献策、当好参谋。", "　　——辽宁省沈阳市政协主席韩东太近日谈政协党的建设工作", "　　（本报记者 何 勇 胡婧怡整理） "]},{"number": ["第007版"], "title": ["大力传承和培育工匠精神（新知新觉）"], "img": [], "imgtext": [], "text": ["　　党的十九大报告提出：“建设知识型、技能型、创新型劳动者大军，弘扬劳模精神和工匠精神，营造劳动光荣的社会风尚和精益求精的敬业风气。”改革开放以来，我国制造业快速发展，综合实力和国际竞争力显著增强，但仍存在大而不强问题。当前，我国经济已由高速增长阶段转向高质量发展阶段，尤其需要传承和培育工匠精神。", "　　工匠精神是一种严谨认真、精益求精、追求完美的精神。工匠精神不仅表现为注重细节、精雕细琢、追求完美，而且包括与时俱进、勇于创新。从工业化历史进程看，几乎每一次引起产业变革的创新创造都离不开工匠精神，工匠精神催生着各行各业的探索者和发明家，推动科学技术和工业制造融合发展。在我国，工匠精神源远流长，创造了世界文明史上的众多奇迹。可以说，工匠精神是中华民族发展壮大的重要精神动力之一。近年来，在市场经济大潮的冲击下，一些地方和企业存在急功近利心理，忽视了工匠精神。实现高质量发展，必须大力传承和培育工匠精神。", "　　传承和培育工匠精神关键在于树立匠心。树立匠心，既要弘扬优良传统，又要紧跟时代步伐、勇于开拓创新。一方面，加强宣传教育。从中华优秀传统文化中汲取营养，不断赋予其新的时代内涵，引导全社会深刻认识培育和弘扬工匠精神的重要意义，大力倡导尊重劳动、尊重知识、尊重人才、尊重创造的社会价值观，尊重一线员工和专业技术人员的劳动，形成推崇工匠精神的良好社会氛围。另一方面，完善制度机制。比如，可以建立健全评价机制，设立与工匠精神有关的奖项，评选奖励优秀一线员工和专业技术人员，引导人们在工作中精益求精。", "　　传承和培育工匠精神基础在于培育技能人才。广大技能人才是工匠精神的主要传承者、实践者、创新者。近年来，随着职业技能培训事业快速发展，我国技能人才队伍不断壮大，但仍存在总量不足、结构有待优化等问题。培养壮大技能人才队伍，一方面要转变社会观念，提高技能人才的经济待遇和社会地位；另一方面要建立健全职业技术教育体系，发展高水平的现代职业技术教育，实行产教融合、校企合作的技能人才培育方式。企业应建立标准化、系统化的培训体系，为一线员工和专业技术人员提供培训和学习机会，切实提高其职业技能；将工匠文化作为企业文化建设的重要内容，激发员工钻研生产技艺、不断创新创造的积极性，让更多的大国工匠脱颖而出。", "　　传承和培育工匠精神目的在于打造精品。只有打造更多优质产品、塑造更多中国品牌，中国制造业才能实现品质革命、跻身世界前列。打造精品不是简单的技术和管理问题，而是一项涉及诸多方面的系统工程。应当认识到，一切物质产品归根结底都是由人的双手创造的，任何一件精品的诞生都蕴含着严谨认真、精益求精、追求完美的工匠精神。打造精品，需要注重改进制造工艺、提升管理水平，更需要一线员工和专业技术人员强化责任意识和职业操守，不断提升专业技能。应引导鼓励员工树立成为“中国工匠”的职业理想，将工匠精神体现到一件件精品上，在打造更多享誉世界的中国品牌中成就自己的精彩人生。", "　　（作者为教育部职业院校文化素质教育指导委员会委员、无锡商业职业技术学院党委书记）"]},{"number": ["第007版"], "title": ["引领新时代中国经济发展的科学思想（大家手笔）"], "img": [], "imgtext": [], "text": ["　　习近平新时代中国特色社会主义经济思想是习近平新时代中国特色社会主义思想的重要组成部分，是党的十八大以来我国经济发展实践的理论结晶，是中国特色社会主义政治经济学的最新成果。它以坚持和发展中国特色社会主义为方向、以满足人民日益增长的美好生活需要为目的、以新发展理念为主要内容、以改革开放为动力，是深刻揭示社会经济规律的理论体系，是引领新时代中国经济发展的科学思想，具有十分丰富的内涵。", "　　确立新时代中国特色社会主义经济发展方向。中国特色社会主义是改革开放以来党的全部理论和实践的主题。在中国特色社会主义道路上发展经济，必须坚持和完善我国社会主义基本经济制度和分配制度，坚持解放和发展社会生产力，维护社会公平正义，逐步实现共同富裕。", "　　坚持加强党对经济工作的集中统一领导。中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导。加强党对经济工作的集中统一领导，是做好经济工作的根本保证。在新时代，应完善坚持党的领导的体制机制，确保党始终总揽全局、协调各方；全面提高党领导经济工作的水平，把领导经济工作的着眼点转到推动高质量发展上来。", "　　坚持以人民为中心的发展思想。以人民为中心是马克思主义政治经济学的根本立场。要坚持把增进人民福祉、促进人的全面发展、朝着共同富裕方向稳步前进作为经济发展的出发点和落脚点，部署经济工作、制定经济政策、推动经济发展都要牢牢坚持这个根本立场。要把以人民为中心的发展思想贯穿到统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局之中，做到发展为了人民、发展依靠人民、发展成果由人民共享。", "　　坚持以新发展理念引领发展。创新、协调、绿色、开放、共享的发展理念是对我国和人类社会经济发展经验的升华，是对我们推动经济发展实践的理论总结。要坚持用新发展理念引领我国经济发展，不断破解经济发展难题，开创经济发展新局面。", "　　坚持全面深化改革。改革开放是当代中国发展进步的活力之源，也是经济社会持续健康发展的动力之源。只有坚持社会主义市场经济改革方向，使市场在资源配置中起决定性作用，更好发挥政府作用，才能构建起市场机制有效、微观主体有活力、宏观调控有度的经济体制，不断增强经济创新力和竞争力。", "　　坚持人与自然和谐共生。经济发展不仅要尊重经济规律，而且要尊重自然规律和社会规律。建设生态文明是中华民族永续发展的千年大计。必须树立和践行绿水青山就是金山银山的理念，坚持节约资源和保护环境的基本国策，像对待生命一样对待生态环境，统筹山水林田湖草系统治理，实行最严格的生态环境保护制度，形成绿色发展方式和生活方式，坚定走生产发展、生活富裕、生态良好的文明发展道路，建设美丽中国，为人民创造良好生产生活环境，为全球生态安全作出贡献。", "　　发展更高层次的开放型经济。统筹国内国际两个大局，利用好国内国际两个市场、两种资源，发展更高层次的开放型经济。积极参与全球经济治理，坚决维护我国发展利益，积极防范各种风险，确保国家经济安全。倡导推进开放、包容、普惠、平衡、共赢的经济全球化，积极推动共建“一带一路”，共担时代责任，共促全球发展。", "　　习近平新时代中国特色社会主义经济思想产生于中国特色社会主义新时代，适应中国和世界经济发展的新形势新要求，回答了时代和实践发展提出的一系列重大而紧迫的课题，具有重大时代价值和指导意义。", "　　（作者为中国特色社会主义经济建设协同创新中心主任、南开大学政治经济学研究中心教授）"]},{"number": ["第007版"], "title": ["习近平新时代中国特色社会主义经济思想的理论贡献（深入学习贯彻习近平新时代中国特色社会主义思想）"], "img": [], "imgtext": [], "text": ["　　习近平新时代中国特色社会主义经济思想，是党的十八大以来以习近平同志为核心的党中央将马克思主义政治经济学基本原理与新时代中国经济发展实践相结合的理论结晶，是中国特色社会主义政治经济学的最新成果。习近平新时代中国特色社会主义经济思想以新发展理念为主要内容，立足我国国情和发展实践，紧扣我国社会主要矛盾变化，揭示新时代的新特点，提炼和总结我国经济发展实践的规律性成果，把实践经验上升为系统化的经济学说，实现了重大理论创新。", "　　以新时代社会主要矛盾的变化研判经济发展现实", "　　党的十八大以来，面对复杂多变并处于深度调整期的当今世界，面对显著发展并仍处于历史机遇期的当代中国，以习近平同志为核心的党中央从全局出发，运筹帷幄，谋篇布局，推动中国特色社会主义进入了新时代。习近平同志在党的十九大报告中指出：“中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。”这一关于我国发展历史方位的新定位和社会主要矛盾变化的新判断，成为习近平新时代中国特色社会主义经济思想解析经济发展现实、研判经济发展态势、确定宏观经济政策的重要依据。", "　　中国特色社会主义进入了新时代，我国经济发展也进入了新时代。以新时代社会主要矛盾的变化为依据，抓住“不平衡不充分的发展”这一矛盾的主要方面，就必须通过优化经济结构、提高发展质量来化解矛盾、推动发展。习近平新时代中国特色社会主义经济思想以全新的视角和思路，紧扣我国社会主要矛盾变化，提出我国经济已由高速增长阶段转向高质量发展阶段，推动高质量发展是当前和今后一个时期确定发展思路、制定经济政策、实施宏观调控的根本要求；针对经济领域存在的供给侧、结构性、体制性矛盾和问题，提出把推进供给侧结构性改革作为经济工作的主线；针对全面建成小康社会存在的短板，强调必须抓重点、补短板、强弱项，特别是要打好防范化解重大风险、精准脱贫、污染防治三大攻坚战；针对我国经济正处在转变发展方式、优化经济结构、转换增长动力的攻关期，提出建设现代化经济体系是跨越关口的迫切要求和我国发展的战略目标，并全面分析了现代化经济体系是由产业体系、市场体系、收入分配体系、城乡区域发展体系、绿色发展体系、全面开放体系和经济体制构成的有机整体，必须一体建设、一体推进；等等。这些重要论述，明确了新时代我国经济建设的主攻方向和工作重点，深刻回答了新时代中国经济怎么看和经济工作怎么干等重大问题，是重要的理论创新成果和科学的实践指南。", "　　以人民为中心的发展思想引领发展、造福人民", "　　以人民为中心是习近平新时代中国特色社会主义经济思想的根本立场。以人民为中心的发展思想，坚持人民是历史的创造者这一历史唯物主义的基本观点，坚持把增进人民福祉、促进人的全面发展、朝着共同富裕方向稳步前进作为经济发展的出发点和落脚点，坚持以人民为中心部署经济工作、制定经济政策、推动经济发展。", "　　带领人民创造美好生活是中国共产党始终不渝的奋斗目标。习近平同志多次强调：“要把人民放在心中最高位置”“任何时候任何情况下，与人民群众同呼吸共命运的立场不能变，全心全意为人民服务的宗旨不能忘，坚信群众是真正英雄的历史唯物主义观点不能丢。”以人民的呼声为第一信号，以增进人民福祉为重要内容，以满足人民期待和实现人民愿望为己任，让改革发展成果更多更公平惠及全体人民，这些理念深深嵌入习近平新时代中国特色社会主义经济思想中，彰显了人民至上的价值取向。", "　　增进人民福祉，不断满足人民日益增长的美好生活需要，就是要让人民有更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境、更丰富的精神文化生活，就是要采取各种经济政策措施解决发展不平衡不充分问题，就是要真诚倾听人民呼声、真实反映人民愿望、真情关心人民疾苦、真切回应人民期待，保证人民平等参与、平等发展权利，维护社会公平正义，使发展更具公平性、普惠性，使人民的获得感、幸福感、安全感更加充实、更有保障、更可持续。以人民为中心，这是习近平新时代中国特色社会主义经济思想的鲜明特色。", "　　以历史性成就和深层次变革为契机推动经济高质量发展", "　　当代中国正经历着历史上最为广泛而深刻的社会变革。党的十八大以来，以习近平同志为核心的党中央以巨大的政治勇气和强烈的责任担当，提出一系列新理念新思想新战略，出台一系列重大方针政策，推出一系列重大举措，推进一系列重大工作，解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事，推动党和国家事业发生历史性变革。在经济领域，经济建设取得重大成就，经济结构出现重大变化。但也应看到，发展质量和效益还不高、创新能力不够强、实体经济水平有待提高、生态环境保护形势严峻等问题尚未根本解决。习近平新时代中国特色社会主义经济思想用新发展理念引领经济发展，以解决发展不平衡不充分问题为重点，推动我国经济高质量发展不断取得新进展。", "　　围绕经济高质量发展，习近平新时代中国特色社会主义经济思想的重要创新点主要有：第一，坚持稳中求进工作总基调。“稳”和“进”是辩证统一的，在“稳”的前提下推进结构性调整和各项改革，才能保持经济持续稳定健康发展。第二，以供给侧结构性改革为主线。在“三去一降一补”的基础上提出“破”“立”“降”，即破除无效供给、培育新动能、降低实体经济成本及制度性交易成本，推动中国制造向中国创造转变、中国速度向中国质量转变、制造大国向制造强国转变。第三，把重点放在推动产业结构转型升级上，把实体经济做实做强做优。第四，建设现代化经济体系，特别是加快建设实体经济、科技创新、现代金融、人力资源协同发展的产业体系，着力构建市场机制有效、微观主体有活力、宏观调控有度的经济体制，形成优势突出、结构合理、创新驱动、区域协调、城乡一体的发展新格局。第五，跨越两大关口。第一个关口就是非常规的我国经济发展现阶段特有的关口，特别是要打好防范化解重大风险、精准脱贫、污染防治三大攻坚战。第二个关口就是常规性的长期性关口，也就是要大力转变经济发展方式、优化经济结构、转换增长动力，特别是要净化市场环境，提升人力资本素质，增强国家治理能力。", "　　以问题意识和实践导向制定经济发展战略", "　　习近平新时代中国特色社会主义经济思想是适应中国基本国情和经济发展实践要求，在直面并回答新时代重大经济理论和实践问题中形成和发展起来的。坚持问题意识和实践导向，提出问题、分析问题，针对问题制定经济发展战略，是其鲜明特点。理论的魅力和实践的威力，彰显了习近平新时代中国特色社会主义经济思想强大的真理力量。", "　　比如，针对我国科技创新能力不强、创新驱动力不足的问题，制定并实施创新驱动发展战略，突出了科技创新对建设现代化经济体系和培育发展新动能的支撑引领作用；针对我国城乡发展不平衡、农村发展不充分、农业发展质量效益不高、农民增收后劲不足、农村自我发展能力弱等问题，提出并实施乡村振兴战略，统筹谋划、科学推进；针对我国区域发展差距大、城镇化质量不高等问题，推进实施包括京津冀协同发展战略、长江经济带发展战略等在内的区域协调发展战略和新型城镇化战略，塑造区域协调发展新格局；等等。", "　　习近平新时代中国特色社会主义经济思想用联系的、发展的眼光看问题，以问题意识和实践导向制定和部署经济发展战略，探寻我国经济发展所面临重大问题的解决之道，进一步丰富了中国特色社会主义政治经济学。", "　　以更高层次的开放型经济推动中国经济深度融入世界", "　　适应经济全球化发展新趋势和国内改革发展新要求，以习近平同志为核心的党中央总揽全局，高瞻远瞩地提出推动形成全面开放新格局的战略部署，丰富和发展了中国特色社会主义政治经济学。", "　　一是全面推进双向开放，促进国内国际要素有序流动、资源高效配置、市场深度融合，加快培育国际竞争新优势，完善对外开放战略布局；二是完善法治化、国际化、便利化的营商环境，实行高水平的贸易和投资自由化便利化政策，全面实行准入前国民待遇加负面清单管理制度，健全有利于合作共赢、同国际投资贸易规则相适应的体制机制，健全对外开放新体制；三是以“一带一路”建设为重点，坚持引进来和走出去并重，遵循共商共建共享原则，加强创新能力开放合作，形成陆海内外联动、东西双向互济的开放格局；四是推动全球经济治理体系改革完善，引导全球经济议程，维护多边贸易体制，加快实施自由贸易区战略，推动国际经济秩序朝着更加公正合理的方向发展，推动开放、包容、普惠、平衡、共赢的经济全球化。推动形成全面开放新格局的实质是以“一带一路”建设为重点，丰富对外开放内涵，提高对外开放水平，打造国际合作新平台，协同推进战略互信、投资经贸合作，努力形成深度融合的互利合作格局，开创对外开放新局面。", "　　推动形成全面开放新格局，发展更高层次的开放型经济，对中国发展和世界发展都具有重大意义。通过扩大开放和积极推进“一带一路”国际合作，可以促进中国加快自身制度建设、法治建设，改善营商环境和创新环境，降低市场运行成本，提高运行效率，提升国际竞争力，打造国际合作竞争新优势；可以促进中国积极参与全球经济治理，推动建设开放型世界经济，推动建设相互尊重、公平正义、合作共赢的新型国际关系，推动构建人类命运共同体，为人类发展贡献更多中国智慧和力量。", "　　（执笔：张雷声）  "]},{"number": ["第005版"], "title": ["凝聚生态文明建设公约数(评论员观察)"], "img": [], "imgtext": [], "text": ["　　近日，《中共中央国务院关于全面加强生态环境保护 坚决打好污染防治攻坚战的意见》发布，对全面加强生态环境保护、打好污染防治攻坚战做出了系统部署。生态文明，一头连着国家的整体发展，一头连着百姓的美好生活，怎样才能用习近平生态文明思想武装头脑，形成生态文明的广泛共识？如何才能握指成拳、形成合力，打赢污染防治攻坚战？我们今起推出系列评论，与读者一起探讨如何守护我们的蓝天绿水。", "　　——编 者 ", "　　　　　 ", "　　习近平生态文明思想立足现实，深刻回答了为什么建设生态文明、建设什么样的生态文明、怎样建设生态文明等重大理论和实践问题", "　　　　　　　　", "　　近日，中央环保督察的“回头看”引人瞩目。督察组用不到两年时间，对全国31个省区市实现了全覆盖。整改报告中经常会出现这样的话语：“对环保主体责任认识不到位”“生态环保意识淡薄”。这说明，思想认识仍是一个普遍问题。推进生态文明建设，首先要在思想层面真正解开扣子。", "　　思想是行动的先导。解开思想的扣子，才能迈开改革的步子。如果缺少深刻认识，在实际工作中就会不自觉地把环境保护往后排，即便制度设计再严密，也难以激发生态文明建设的内生动力。正因此，《中共中央国务院关于全面加强生态环境保护 坚决打好污染防治攻坚战的意见》把“深入贯彻习近平生态文明思想”放在首要位置，就是要解决思想认识问题，切实增强推进生态文明建设的责任感、使命感。", "　　放眼当今中国，既有经济发展的亮眼成绩，也有“会呼吸的痛”带来的焦虑、“母亲河的呼喊”引发的担忧。如何认识生态文明？怎样处理环保与发展之间的关系？这是各级领导干部的现实困惑，更是身处这个发展阶段的时代之问。过去五年多来，一系列根本性、开创性、长远性工作，推动生态环境保护发生历史性、转折性、全局性变化。习近平总书记以深邃的历史视野、宽广的世界眼光，深刻回答了为什么建设生态文明、建设什么样的生态文明、怎样建设生态文明等重大理论和实践问题，系统形成了习近平生态文明思想。", "　　习近平生态文明思想，有着丰富的内涵。党的十八大以来，习近平总书记反复强调要高度重视和正确处理生态文明建设问题。今年5月，习近平总书记在全国生态环境保护大会上，明确提出坚持好六项重要原则。无论是“人与自然和谐共生”，还是“绿水青山就是金山银山”；无论是“良好生态环境是最普惠的民生福祉”，还是“山水林田湖草是生命共同体”；无论是“用最严格制度最严密法治保护生态环境”，还是“共谋全球生态文明建设”，都具有重大的理论和实践创新意义，为新时代推进生态文明建设指明了方向。", "　　现实中，少数人还存在把环境保护与经济发展割裂开来的片面认识，视之为非此即彼的单项选择，则难免会畸轻畸重、顾此失彼。习近平总书记提出“生态兴则文明兴”“绿水青山就是金山银山”等重要论断，紧紧抓住了环境保护与经济发展的内在关联，让二者相互促进、相得益彰，走出一条兼顾绿水青山与金山银山的新路。“保护生态环境就是保护生产力，改善生态环境就是发展生产力”，不是不要发展，而是要环境友好型的高质量发展。在此基础上，习近平总书记提出“坚持人与自然和谐共生”“良好生态环境是最普惠的民生福祉”，则从人与自然关系的高度，回应了人民群众日益增长的优美生态环境需要。", "　　理论只要彻底，就能说服人；理论一旦掌握群众，就会变成物质力量。现实中，一些偷排偷放问题屡禁不止，一些地方在整改上搞“上有政策，下有对策”，如何确保环境保护令行禁止？这就需要“坚持用最严格制度最严密法治保护生态环境”，让制度成为刚性约束和不可触碰的高压线。生态环境是人人共建、人人共享的公共产品，如何最大限度地凝聚起环保合力？这就需要“坚持建设美丽中国全民行动”，把建设美丽中国化为全民自觉行动。从认识论、方法论到价值论，从方向、目标到动力，习近平生态文明思想为推动我国生态文明建设迈上新台阶提供了思想遵循和行动指南。", "　　“理论在一个国家实现的程度，总是决定于理论满足这个国家的需要的程度”。习近平生态文明思想顺应了时代潮流，也回应了每一个人的美好生活需要。学习贯彻习近平生态文明思想，不断提升对生态文明建设的规律性认识，就能凝聚起最大公约数、画出最大同心圆，为美丽中国建设注入不竭精神动力，让中华大地天更蓝、山更绿、水更清、环境更优美。"]},{"number": ["第007版"], "title": ["依托智能制造振兴中医药产业（新知新觉）"], "img": [], "imgtext": [], "text": ["　　习近平同志指出，中医药学是“中国古代科学的瑰宝”，也是“打开中华文明宝库的钥匙”。党的十九大报告提出“实施健康中国战略”“传承发展中医药事业”。传承发展中医药事业，助力健康中国建设，需要传统中医药行业在药理解读、生产控制、质量保障等方面努力创新，依托智能制造振兴中医药产业。", "　　我国传统中药生产存在“三高、三低、不适宜”的问题，即能耗高、污染高、成本高；工艺水平低、生产效率低、药材利用率低；相当大比重的工艺与装备不适宜现代中药生产。此外，受质量均一性及标准化瓶颈制约，中药产品的安全性、有效性难以得到有效保证，中医药产业现代化和国际化发展也因此受阻，亟待通过科技创新和智能制造加强中医药系统性研究，夯实药效药理基础，提高中药制造水平。依托智能制造振兴中医药产业，尤其需要关注以下几个方面。", "　　构建现代中药质量标准体系。中药成分复杂，受药材产地、加工、生产等因素的影响较大，其内在质量的均一、可控成为最大难点。应构建符合药物基本属性、基于药效成分的现代中药质量标准体系，提高中医药产业的数字化和标准化水平。在此基础上，通过发展中药智能制造，改造提升中药制造方法，创建现代中药智能制造模式，准确控制生产参数，准确监控功效成分，从而从根本上保证中药产品的安全性、有效性和质量均一性。", "　　建设中药材交易互联网平台。通过搭建中药材电子交易、第三方检测、产品质量全程追溯“三网合一”的公共交易平台，打造中国数字本草的价格指数、质量标准，使全国各地的道地药材都有畅通的交易渠道，保证中医药产品源头的可追溯性。还可以加大对药农的培训力度，引导一部分粮农有序转变为药农，让农民更多分享现代中医药产业发展的成果。", "　　发展和运用中医药大数据技术。构建中医四诊过程数字化以及人体健康状态实时动态收集的可穿戴技术体系，建立中医药大数据汇集、存储与管理利用的综合平台，形成中医药大数据资源库与中医药知识库，建立中医药数字信息的标准与规范，研发中医药大数据挖掘和知识发现的人工智能技术，提升中医药大数据利用的能力和水平。建设数据挖掘和知识管理体系，形成基于生产智能制造体系的中药生产管理数据云平台，利用大数据、云计算提升企业资源配置优化、操作自动化、生产管理精细化和智能决策科学化的水平。", "　　提高智能化生产和管理水平。改变原有生产过程依靠人工操作的模式，采用先进的生产过程自动化控制技术，实现中药管道化、模块化和数字化生产，提高生产效率。利用生产企业积累的工艺参数和质量数据，采用先进的过程分析技术充分剖析、理解生产过程，通过辨析技术确认影响质量的关键工艺节点和关键参数，在生产中加以精准监控和自动控制。采用生产数据信息管理技术加强对中医药产业的生产信息化和流程化管理，逐步实现实时放行检测，实现中药提取物的数字化生产。", "　　（作者单位：天津大学管理与经济学部）"]},{"number": ["第020版"], "title": ["图片报道"], "img": ["../../../res/1/20180705/1530731608265_1.jpg"], "imgtext": [], "text": ["　　7月2日，2018年台湾中华大学“中国近代史实境教学”活动在天津外国语大学拉开帷幕。来自台湾的32名师生在为期4天的活动中，在天津外国语大学师生的带领下，参观五大道、意风区、南开大学、天津大学等地，实地探访中国近代历史在天津所留下的痕迹，感受历史发展的进程。", "　　刘东岳摄（人民视觉）"]},{"number": ["第005版"], "title": ["做人工智能领域的引领者（新论）"], "img": [], "imgtext": [], "text": ["　　近年来，随着互联网、大数据、云计算和物联网等技术不断发展，人工智能正引发链式反应般的科学突破，引领新一轮科技革命和产业变革，也将加速培育经济发展新动能并塑造新型产业体系，对人类生活方式甚至社会结构产生深远影响。", "　　一直以来，大学在原始创新和重要思想产出的过程中，发挥着独特的、不可替代的作用。实际上，人工智能的思想源自大学，1956年美国达特茅斯学院的数学系助理教授约翰·麦卡锡等人发起了“达特茅斯会议”，首次使用了“人工智能”概念。在人工智能研究热潮中，国内外已形成“千帆竞发”的局面，但总体上人工智能还处于发展的初级阶段。人们对于智能的本质和机理的认识还不够深刻、不够全面，尚未形成完善的理论体系，很多基础性、共性的问题尚未找到相应的解决办法。如果没有人工智能基础研究的支撑，应用层面上的技术创新和产业创新都将是“无源之水”。因而，大学要充分发挥自身的优势，承担起人工智能基础理论创新的重任。", "　　人工智能的特点决定了其研究不能循规蹈矩、亦步亦趋。“善出奇者，无穷如天地，不竭如江河。”创新在某种程度上就是最大的“出奇”。人工智能研究离不开理论创新和方法创新，但同时也和产业应用密不可分。产业界为人工智能研究提供了丰富的真实问题、生动的应用场景和有力的大数据支持，大学要与企业紧密合作，探索建立双赢机制。", "　　开放合作是推动人工智能发展的必要前提。人工智能是一门奥妙无穷的学问，迄今为止人类在这个领域所取得的进步仅仅揭示了其全部奥妙的“冰山一角”。人工智能的发展，有赖于荟萃全人类的智慧，有赖于世界范围内学术界的通力合作。“不拒众流，方为江海。”任何一所大学、任何一家企业都不可能关起门来搞创新，人工智能的创新尤其如此。", "　　人工智能超越了传统科学技术的范畴，需要人文社会科学的介入。发展人工智能需要有人类情怀和人文关怀，要特别关注社会对人工智能发展的焦虑，积极面对人工智能发展过程中的法律规范、道德伦理等方面的挑战。我们应该对人工智能的未来持乐观态度，对人类掌握自身发明创造的能力和智慧充满信心，对发展出最终造福人类的人工智能技术充满信心。", "　　当前，我国《新一代人工智能发展规划》《高等学校人工智能创新行动计划》已经发布，中国人工智能的发展已到了一个关键时期。面对这一重大历史机遇，清华大学有信心、有决心发挥重要的作用。清华大学是国内最早开展人工智能研究的单位之一。根据美国计算机学科排名的最新统计数据，过去十年清华大学在人工智能领域发表的高水平论文已居全球第二。清华大学将致力于做人工智能领域的引领者。", "　　日前，清华大学正式成立了人工智能研究院，就是要紧紧抓住人工智能这一信息技术发展的龙头，积极推进大跨度的学科交叉融合，积极推进大范围的技术与产业、学校与企业融合，在人工智能的基础理论和基本方法上进行源头性和颠覆性创新，为人工智能领域的中国贡献增添浓墨重彩的一笔，争取在当代科技的最新前沿做到身位领先，助力中国将未来科技发展的战略制高点牢牢抓在手中。", "　　（作者为清华大学校长） "]},{"number": ["第024版"], "title": ["《伊库斯》（北京人艺实验剧场）：(看台人语)"], "img": ["../../../res/1/20180705/1530730792040_1.jpg"], "imgtext": [], "text": ["　　一个爱马如命的少年，竟然犯下了残忍的罪行——刺瞎了6匹马的眼睛。在周围人群的愤怒、困惑与害怕的目光中，心理医生循循善诱，慢慢瓦解了少年的心灵防备，终于揭开犯罪动机……原来，匪夷所思的行为根源于极度热烈的生命热情，这种热情让拥有丰富经验的医生都深感震撼，思索起自身职业与生活的意义。", "　　剧情非常吸引人，不仅有悬疑片的感觉，更有对家庭关系、精神世界、生命意义等问题的哲学化的深度思考。舞台风格简约、现代，用象征手法做到了“演马而不见马”，这也是本剧在舞美上最大的亮点。唯一的遗憾是演员的表演略显生硬，非常卖力但不够自然。", "　　（21厘米）"]},{"number": ["第020版"], "title": ["同进步  共发展（观沧海）"], "img": [], "imgtext": [], "text": ["　　近日，由香港青年社团领袖、青年专业人士、大学生等组成的香港各界青年代表访问团，以“国家发展战略与香港青年机遇”为主题，乘坐高铁先后到深圳、武汉、北京等地参观访问。与此同时，随着暑期来临，不少内地企业机构也开始越来越多地活跃着香港实习生的身影。", "　　近些年，随着内地发展成就愈加耀眼，到内地已经成为香港很多年轻人离家闯荡的选择。一位正在北京创业的80后香港青年曾投书媒体感慨：当年他的父辈为了追求更大发展空间，不得不远涉重洋，而今天的香港年轻人只要在祖国内地就可以实现梦想。回看这些年在内地发展的香港青年，有的创业半年取得了不小的成就，还有的初出茅庐就参与国家重大科技立项……", "　　对于后来者而言，一个个先行者的成功故事毫无疑问是他们到内地发展的巨大激励。", "　　今年3月，一场在北京举办的香港青年座谈会上，顺丰创始人王卫回顾自己的创业经验，认为最重要的一点是保持积极的心态。他说，即使是在经营最困难的时候，他对内地发展的乐观态度也没有动摇。", "　　的确，长期以来，在香港总有极少数人对内地采取排斥的态度。他们片面夸大内地社会问题，却有意忽视内地发展成就。内地幅员辽阔，人口众多，各地区发展情况不尽相同。但大凡在内地求学、实习、就业或创业有所成的香港青年，皆能看到蓬勃发展是内地主流，并可在其中寻找机遇，实现自己的目标。", "　　现今，中央出台的便利港澳同胞在内地发展的政策越来越多，措施越来越细。香港青年赴内地交流、实习的规模越来越大，仅香港特区政府2018年至2019年的“青年内地交流资助计划”及“青年内地实习资助计划”就将惠及1.9万名港青。这些都是香港青年深入了解内地、亲身感受国家发展脉搏的绝佳机会。他们喜欢北京繁华时尚的商务区，也钟爱历史悠久的古城墙；他们感叹深圳地铁早高峰的人潮，也惊讶无处不在的共享经济；看到内地90后同样个性鲜明、视野开阔，乐观开朗、昂扬向上……", "　　香港青年和内地青年相互交流学习，在国家快速发展的背景下，香港青年会与内地青年一道同进步，成长之路将会越走越宽。"]},{"number": ["第020版"], "title": ["“友善采购” 暖心寓理（微言）"], "img": [], "imgtext": [], "text": ["　　“2018夏季台湾水果节”近日在北京丰台区开幕，凤梨、芒果等台湾水果吸引不少北京市民驻足。与此同时，一批凤梨也自台东装车运往江苏，以缓解今年台湾水果丰产滞销的问题。", "　　大陆民众对台湾水果不陌生。自2005年开始大陆先后对20多种台湾水果实施零关税，释迦、莲雾等水果大量进入大陆市场，台湾果农受益颇丰。尤其值得一提的是，大陆数次针对丰收水果的紧急采购，缓解了台湾果农的燃眉之急。", "　　今年初夏，台湾再次出现类似情况，香蕉、凤梨严重滞销。遗憾的是，目前两岸沟通渠道中断，台湾民进党当局未反思两岸关系不好对台湾的影响，反而提出类似“水煮香蕉蘸酱油”的奇葩建议，解决不了问题，还贻笑大方。", "　　当然，“两岸一家亲”，大陆方面伸出援手，福建、江苏等地陆续采购了一批滞销台湾水果，有台湾媒体称为“友善采购”。水果采购对两岸关系乃至两岸经贸来说，数额虽然不大，但一滴水也可见太阳。今夏的台湾水果故事，有情也有理，值得人们仔细思量。"]},{"number": ["第024版"], "title": ["荒诞背后的道德洞察"], "img": ["../../../res/1/20180705/1530730781323_1.jpg"], "imgtext": ["　　图为剧照。", "　　王昊宸摄"], "text": ["　　惨淡泛白的灯光，孤独的病床，一帘透亮的纱幕。几个实力派演员在这狭小的病床边飙戏，为观众演绎出了一场关于欲望、情感、人性和道德相互纠缠的终极审判。这，就是话剧《特殊病房》。", "　　《特殊病房》由中国国家话剧院出品，近日在国话先锋剧场连演了多场，热度也丝毫不减。剧本原名《驱车摩根山》。暴风雪之夜，保险业巨头莱曼在摩根山下翻了车，重伤昏迷，醒来时已经躺在某个特护病房里。他的妻子和女儿正在病房外焦急等待，另一个年轻漂亮的女子匆匆赶来，自称是莱曼太太。于是，在两人充满震惊、疑惑、敌意和痛苦的对话中，在莱曼的回忆穿插中，一个可怕的事实慢慢浮出水面……", "　　该剧作者是美国三位戏剧大师之一的阿瑟·米勒。中国观众对这个名字并不陌生，他的《推销员之死》在1983年就被北京人民艺术剧院搬上中国舞台，成为经典。阿瑟·米勒被称为“美国舞台的道德之声”，《特殊病房》的主题也不例外，它揭露了当时社会上以莱曼为代表的富豪阶层精神空虚、自私伪善和对婚姻的背叛。然而，如果仅仅把它当成“社会问题剧”，只看到其中的道德批判，未免把大师之作理解得太肤浅了。阿瑟·米勒更加关注的，是人的心灵和情感状态。", "　　莱曼是一个典型的成功人士，这种成功给了他自信的魅力，让蕾娅这样年轻貌美的姑娘也被他吸引；这种成功也令他变得自负，妄图打破社会规则的约束，甚至妄图抗拒岁月的力量，因此犯下了重婚罪。在病房对话中，两个女人所描述的莱曼简直不像是同一个人——当蕾娅提到莱曼喜欢滑雪、打猎、赛车甚至开飞机，他的发妻希奥的表情从不屑到惊讶，最后失控地喊道：“他跟我在一起时，开车从来没超过60迈！”对于莱曼来说，蕾娅像是一剂重返青春的灵药，给他注入了更强大的生命力，仿佛抓住了蕾娅，就抓住了时间之神的衣袍，就不会像其他人一样变老。同时，他也不愿意放弃希奥，希奥给了他家庭的温暖，作为知识女性，优雅的淑女，她身上也有着另一种魅力。", "　　显然，莱曼对感情是“贪得无厌”的，他认为自己对两个人“都是真爱”，“缺一不可”，也想要得到两个人的爱。莱曼又是极度自负的，他认为像自己这样的人有资格不受社会规约束缚，因为他有能力“让两个人都得到幸福”。因此，他固执地想要和蕾娅结婚，而不满足于只把她当作情人，哪怕要付出犯法的代价。也是因此，在事情败露之后，他仍不知悔改：“我给了你们人生中最幸福的十年”，“在我灵魂某个痛苦的暗角，我仍然不明白我为何遭到谴责！”他甚至认为她们还会选择留在他身边。", "　　然而，这十年来，在莱曼内心最深处，其实从未摆脱过迷茫。两头欺瞒、两头的情感牵扯，像一根绳子在他的灵魂上来回拉扯，让他感到心力交瘁。他常常提及自己的父亲，甚至在伤重后的幻觉中和父亲对话。他自认为比父亲“成功”得多，可内心的永无安宁，又让他不禁怀疑这种成功的意义，他不知道自己到底想要怎样的人生……这不仅是莱曼的困境，也是现代社会中无数人心灵的真实写照，难怪能够长演不衰，引起世界各国观众的共鸣。", "　　莱曼一角由曾获得过白玉兰奖主角奖和中国话剧金狮奖、在电视剧《人民的名义》中扮演季检察长的李建义主演，这位当之无愧的“老戏骨”，将角色刻画得相当精彩、入木三分。剧中其他角色也由中青代实力派演员担纲，导演赵以更是一名新锐的“90后”。主创团队“老中青”三代结合，将年轻人看待世界的方式，与老一辈演员的生活阅历和丰富经验相搭配，让话剧有了更加当代化的呈现。", "　　舞台设计也颇具创意。舞台正中放着一张床，床头架着三块电子屏幕，屏幕内容的切换就意味着场景的切换。显示心电图即代表病房，显示草原、星空或河水时，则表示进入了相应的回忆场景。主角戴上白色的面罩，表示头上缠着的纱布；摘下面罩起身下床，即可进行内心独白，或是穿越时光，成为回忆场景中之人。当墙上的挂钟亮起温暖的黄光，就暗示这一幕发生在过去；灯光熄灭，则回到戏剧时间的当下。因此，虽然现实场景与回忆、想象的场景无缝衔接，快速切换，观众也能够准确理解。借助观众想象完成的场景，有几分中国戏曲表现手法的味道。", "　　在幽默与荒诞背后，《特殊病房》以婚姻关系为切口，揭示了一个人就算能挣开内心的道德束缚，也无法逃脱情感空虚和精神困顿的终极命题。"]},{"number": ["第021版"], "title": ["美国财政刺激或加剧通胀和全球市场波动"], "img": [], "imgtext": [], "text": ["　　据新华社华盛顿7月3日电  （记者高攀、杨承霖）国际货币基金组织（IMF）3日警告说，美国减税和增加政府支出的财政刺激政策可能会带来美国通胀意外上升风险，为此美联储可能需要更快加息，而美国利率水平更快上升将会加大全球金融市场波动。", "　　IMF在当天公布的与美国第四条款磋商报告中表示，在当前经济周期阶段，美国财政赤字大幅上升可能会引发美国通胀快于预期上升，随之可能带来美国利率水平更快上升，并加大美国和海外金融市场波动。一些宏观经济基本面较弱的新兴市场将面临国际资本流动逆转风险。", "　　IMF警告说，美国财政刺激政策还会造成美国公共债务状况进一步恶化，令基础设施投资等更紧迫的供给侧改革缺乏财政资金，造成全球经济失衡进一步扩大。"]},{"number": ["第024版"], "title": ["我是如何改编《繁花》的（舞台连线）"], "img": ["../../../res/1/20180705/1530730798155_1.jpg"], "imgtext": [], "text": ["　　对我来说，金宇澄的《繁花》是一部乍读艰涩，一旦进入情境，便酣畅淋漓的小说。读毕掩卷，有镜花水月、樵柯烂尽之感。2015年底，经金宇澄提议，张翔联系到吕效平，表达了将《繁花》改编为舞台剧的愿望。在数次会面交流后，确定由我作为舞台剧版《繁花》编剧。", "　　2011年，金宇澄以网名“独上阁楼”在上海弄堂网站论坛上撰写连载小说，这些论坛帖子，成了《繁花》的雏形。《繁花》写的是上海，用的是沪腔沪调，对吴语区以外的读者来说，阅读起来会有一点“隔”；虽有着无法忽视的上海气质，却真切地透出了普遍的生命感受。正因如此，《繁花》才能走向全国。", "　　我之所以接受改编任务，不仅由于《繁花》打动了我，还由于金宇澄极富画面感的语言，让我在第一时间想象那些动人场面在舞台上可能呈现的样貌。戏剧是文学的，也是空间的。原著文字生动的画面感，是使我有胆量接下改编任务的一大前提。", "　　小说以陶陶对沪生讲故事开始，沪生不断想走，陶陶反复拉住。沪生表现愈不耐烦，陶陶讲得愈是仔细，直到沪生渐渐进入故事，不用陶陶挽留也再难移动半步。陶陶仿佛民间说书人，沪生仿佛欲去还留的听书人。故事讲到精彩处，听书人惊呼，说书人得意。金宇澄说，他写作的初衷是“做一个位置极低的说书人”。", "　　金宇澄确实做了“位置极低的说书人”，我们也看不到任何一个标签化的群体，看不到熟悉的“启蒙”，看不到对圣人的崇拜，看不到厚古薄今或忆苦思甜，看到的是作者站在极低的位置描绘城市角落、红尘男女。在他的笔下，上世纪六七十年代的人和90年代的人相比，并不见得更好或更坏，然而，六七十年代“清炒凉拌”和90年代“浓油赤酱”的气味差异，却分明地显现出气质上的不同。这种不偏不倚又活色生香的写作，令我十分敬佩。因此，我希望舞台剧也能保持这种不偏不倚，既不美化过去，也不展望未来。", "　　一部长篇小说要改编为舞台剧，必然需要有所取舍，以《繁花》之“繁”，更是如此。《繁花》以阿宝、沪生和小毛三人串起一个个人物、一个个故事。这种故事串联方式类似中国传统民间文学，看似纷杂凌乱，却一直有主线牵引。小说结尾，小毛临终，说：“上帝不响，像一切全由我定……”阿宝叹息说：“小毛想死，汪小姐想生，两桩事体，多少不容易。”在初稿的梗概中，我希望以汪小姐的生和小毛的死为主线，正如花开花落，“上帝不响，像一切全由我定”。然而，在梗概完成后，我发现，这两条主线已然超出了一出演出时长在三小时内的舞台剧剧本容量，更别说旁枝杂叶了。于是，在与吕效平和张翔讨论过后，决定舞台剧截取《繁花》的前半部来写。这样，既能使剧本的情节进程更从容，也能为将来的续作留下余地。几经修改后的梗概中，确定主线为阿宝、沪生和小毛的离合，以阿宝、小毛和沪生的结交开始，以三人的重逢结束，表达人心与世事的无常。随后，出品及制作方上海文广演艺集团和五盟文化把它打造完成，今年1月在美琪大戏院首演，正式搬上舞台，又在不久前来到北京接受观众的检验。", "　　我十分喜欢《繁花》两个时代交织的结构，“花开两朵，各表一枝”，最后才发现两枝长在同一棵树上，这是金宇澄的巧思。这种小说结构，使两个时代的并置不至于杂乱无章，有如草灰蛇线，伏脉千里。阿宝在小毛庆生聚会上说：“人生知己无二三，不如意事常八九，就是最好的朋友，最后也是各归各，因为情况太复杂了。”小毛与二人绝交后，阿宝说：“人是要变的，情况变了，一切会变。”这一前后呼应，让我找到了“生死”以外另一个能够将两个时代串联起来的东西，那就是“变化”，不可掌握的变化。我想将命运的不可预知关照全剧，让剧中所有人际关系都处在变化之中，到达意料之外的结局。", "　　沪生与姝华是最容易下笔的。他们在上世纪六七十年代都经历了巨大的命运落差，这种落差所造成的影响在姝华回上海时爆发了。小说本就为沪生和姝华提供了绝佳的戏剧场面，这使我很快就找到了这对人物与这组关系的改编方向。当全剧落幕，这组关系也完满自足了。在改编时，我对这一对有着最大的创作激情。最难处理的是阿宝。他的“不响”牵扯着非常多的编剧技术难题。我最终将他与李李处理为活在回忆里的人。阿宝的“金鱼”和“钢琴”，李李的“玫瑰”，作为他们历史的意象反复出现。小说中阿宝一直不结婚，心中总是想着蓓蒂。在最初的网络连载版中，90年代的阿宝仍然在四处打听蓓蒂的消息。蓓蒂连带着过去那段不堪的岁月，铭刻在阿宝的生命中。我将阿宝与李李的感情看作二人的某种同病相怜。阿宝心中是60年代的遗恨；李李心中是80年代的伤疤。一个被政治裹挟，一个因经济沉沦。于是，被动的阿宝终于在李李坦白心事后主动了一回。", "　　《繁花》第一季的剧本十易其稿，我不敢说我还能改得更好。其中功过，只有交给观众评价了。", "　　（作者为话剧《繁花》编剧。图为在北京天桥艺术中心演出剧照。）"]},{"number": ["第022版"], "title": ["英国收治首例“网络游戏成瘾”患者"], "img": [], "imgtext": [], "text": ["　　近日，英国国民健康服务体系（NHS）确诊一名15岁的少年患有“网络游戏成瘾”。这是NHS首次认定网络游戏上瘾是一种疾病，意味着未来此类“患者”可在NHS体系下接受治疗。", "　　据英国媒体报道，这名住在伦敦的少年由于沉迷网络游戏，已休学一年，因为他“丧失了迈出家门的信心”，只能生活在网络游戏的世界中。而他的母亲此前一直在不停奔走，希望儿子的病症能够得到应有的认定和治疗。目前，这名少年已在医院住了8个多星期。", "　　在近期世界卫生组织发布的新版《国际疾病分类》中，首次将游戏障碍列为一种成瘾性疾病，这意味着游戏成瘾是一种精神疾病。大量研究表明，过度沉溺于网络游戏会影响人类大脑的“奖励机制”，产生类似毒品和酒精对大脑造成的损害。英国NHS对“游戏成瘾”的认定，不仅能够让更多人正视这一问题，也有利于对这一人群进行及时的干涉和治疗。", "　　与其他国家一样，英国不少青少年也沉溺于网络游戏。随着手机、平板电脑等智能设备的普及程度越来越高，加上各种网络游戏层出不穷，青少年极易受到网络游戏的诱惑。英国一些小学老师表示，一些小学生背着父母彻夜玩游戏，以至于早上上学时睡眼惺忪。有当地媒体报道，一名9岁的女孩甚至宁可尿裤子也不愿停止游戏去洗手间。", "　　不少家长和学校都呼吁应采取措施限制青少年接触网络游戏的时间。英国一名小学校长指出，应设置相应的课程，让孩子们正确认识网络游戏。英国网络技术和防止网瘾专家贝琳达·帕尔玛给家长提出了一些建议，例如让孩子在平时养成良好的作息习惯，晚上应将所有电子设备移出孩子的卧室，利用科技手段限制家庭网络连接时间等。此外，英国不少人士呼吁，网络游戏公司需要担负起社会责任，为防范青少年对网络游戏上瘾提出解决办法，从源头上防止更多青少年沉迷网络游戏。", "　　除了网络游戏，还有不少人是社交媒体的“重度上瘾者”，比如10分钟不刷新社交媒体就开始不安，无论在做什么都要在社交媒体上发张图片“秀”一下，发布之后还时刻关注点赞量。据媒体报道，一位“网红”透露，自己在社交媒体上发布的那些光鲜亮丽的图片，都花费了大量的时间布景和修图，反映出的并不是自己真实的生活。", "　　有分析认为，不论是“游戏成瘾”还是“社交媒体成瘾”，现代人的很多网络行为已背离了沟通、娱乐的初衷，成了一种负担，甚至是一种精神压力。将“网络游戏成瘾”认定为精神疾病，不仅是医疗体系上的一项改进，对很多人来说也是一种警醒。", "　　（本报伦敦电）"]},{"number": ["第024版"], "title": ["赵燕侠：“观众是京剧的衣食父母”（明星风采）"], "img": ["../../../res/2018-07/05/24/rmrb2018070524p29_b.jpg", "../../../res/2018-07/05/24/rmrb2018070524p6_b.jpg"], "imgtext": [], "text": ["　　不久前，在北京京剧院召开了一场特殊的新闻发布会——“庆祝著名京剧表演艺术家赵燕侠先生诞辰90周年暨舞台生活85周年展演”。活动中，鲐背之年的赵燕侠老师寄语青年演员：“把戏唱好，比什么都强。观众跑很远来看戏，都不容易。青年演员要好好地唱，好好地演，对得起党，对得起观众。”", "　　她85年的舞台生涯，正是这寄语的最好证明。", "　　6岁登台，15岁挂牌，创演了第一出现代京剧", "　　中国京剧史上流派纷呈，如花团锦簇，而女演员勇于成宗立派、张扬艺术个性者，赵燕侠当属第一人。", "　　赵燕侠20世纪40年代在北京建立起自己的剧社，逐渐开拓自己的艺术道路，创作一批具有鲜明艺术个性的独家剧目，她独具特色的唱腔、表演深受广大观众欢迎，广为流传，经过几十年的磨砺，被观众公认为赵派，在中国京剧的历史上写下了辉煌的一页。", "　　赵燕侠6岁登台，在《三娘教子》中扮演薛倚哥获得成功，从此在父亲赵筱楼的严格训教下开始了从艺生涯，10岁左右就在武汉、上海和厦门等地演出了许多重头戏。她14岁进京，师从荀慧生、诸茹香、李凌枫、何佩华等先生深造，15岁开始正式挂牌，在侯喜瑞、叶盛兰、马富禄等名家的辅佐下，于北京三庆戏院连续三天主演了《十三妹》《大英杰烈》《大翠屏山》，上座率一天比一天高，票房收入一天比一天多。从此，再没有人小看这位初出茅庐的少女，而把她看作北京舞台上的一路诸侯。她凭借实力，在北京梨园界争奇斗妍，在正当红的四大名旦、四大须生、四小名旦中间挑起“燕鸣社”的旗帜，并先后与谭富英、金少山、杨宝森、李少春、马连良、裘盛戎等同台演出《霸王别姬》《二进宫》《桑园会》《四郎探母》和《坐楼杀惜》等戏，或与他们同列头牌，或不分牌次，显示出她的艺术实力。", "　　1951年，北京私立艺培戏曲学校董事会成立，年仅23岁的赵燕侠就与王瑶卿、梅兰芳、程砚秋、荀慧生、尚小云、马连良、谭富英、杨宝森、李少春、萧长华、郝寿臣、老舍等艺术家并列为董事会董事，并且积极参加筹款义演。她领衔主演的燕鸣社（后改名燕鸣京剧团），以不断排演的新戏和鲜明的艺术特色，驰骋各地京剧舞台15年，曾经创出《玉堂春》连演连满48场的奇迹，与任何大艺术家挑班的剧团相比，无论戏码、上座率、票房收入均不逊色，尤其是票房收入之稳定，许多前辈剧团也多有肯定。", "　　1960年，在政府动员下，燕鸣京剧团并入了北京京剧团，赵燕侠与比她年长的马连良、谭富英、张君秋、裘盛戎并列五大头牌。当时全国京剧界文艺一级演员共有十几个人，她是最年轻的一位。调入北京京剧团后，她又得到李慕良、马富禄等先生的大力协助，艺术风格日臻完善。", "　　1963年，赵燕侠与马连良、张君秋、裘盛戎4人组团赴香港演出，她成功地主演了《碧波仙子》《盘夫索夫》《荀灌娘》后，又应邀与姜妙香老前辈联袂加演三场《玉堂春》，她个性鲜明的艺术特色得到了海内外观众的肯定。", "　　京剧艺术要传承，更要创新。对此，赵燕侠不仅积极倡导，更是亲身实践，锐意探索。1958年3月16日，中国京剧舞台上诞生了第一出现代戏《白毛女》，第一个白毛女，就是赵燕侠扮演的。当时他们根据歌剧《白毛女》的本子，由剧团的人动手改编，边改剧本边排演，仅用8天时间，就正式营业演出了。", "　　有了演出《白毛女》的体验之后，赵燕侠对现代戏这一新鲜事物产生了很大兴趣。1964年，她在现代京剧《芦荡火种》中成功塑造了阿庆嫂这个艺术形象，被称为“既成功地表现了现代革命斗争生活，又不失传统京剧的浓厚韵味，是京剧表现现代生活的一次成功尝试”。", "　　“文革”后，她排演了全国第一出新编历史剧《闯王旗》，为京剧的复兴打响了第一炮。1980年，她第一个率团赴美国商演，历时三个月，走遍美国十大城市，演出了83场，场场爆满。1981年，她第一个在京剧界带头进行文艺体制改革，打破“大锅饭”体制，顶住种种压力，亲自率领改革实验团到全国50多个城市演出，走一城、红一城，走一路、红一路，创造了一段又一段佳话。", "　　“观众看得懂听得清，演戏才有意义”", "　　赵燕侠经常说，观众是我们的衣食父母。她的艺术风格的形成是观众“逼”出来的。有一次，她邀请几位大学生朋友来看戏，那些朋友却告诉她：“我们不看，你们唱的是什么，我们听不懂。”这件事给她很大触动。既然我们演戏是演给观众看的，观众听不懂，就不爱看戏，特别是青年观众不看戏，我们演戏还有什么意义呢？从此她就暗下决心，要让全国各地、各年龄段、各层次的观众都能听得懂她演的戏，听得清她唱念的每一个字。", "　　从1950年起，她开始在编排新戏的过程中，对每一个唱念的发音吐字下很大功夫进行摸索和改进。她先从发声着手，采用真假声（即大小嗓）结合发声。她经过反复琢磨、试验，验证出一个道理——小嗓发音具有一定的装饰音，大嗓发声像生活中正常说话一样是真音，容易听得清。然而，完全用大嗓就不像京剧了，她就采用了以小嗓为主，大小嗓合用的方法，既有京剧的本色，又可以让观众听得清楚。大小嗓合用，不是某一句或某个字用小嗓，而另外某一句或某个字用大嗓，而是每一句甚至每一个字几乎都存在大小嗓合用，只是根据不同的唱腔，有的字大嗓用得多一点，有的字（也可以说大部分字）小嗓用得多一些。", "　　要做到字清句明，有人以为每个字都要加重力量。赵燕侠在实践中发现，有的字唱的力量越大越容易混在前后的字中，反而让人听不清。所以，她的吐字有轻有重，还特别注意字与字之间的间隔。她在吐字上讲究尖团，上口字分明，但讲究不等于绝对化，为了字音的清晰，对那些观众听起来费力难懂的上口字，改用京音。她真正做到了遵循成法，又不拘泥于成法，其标准只有一个，就是让观众听得清楚，感到易懂又悦耳动听。", "　　除了技术方面的因素，更重要的是唱念出感情。唱情是赵燕侠最突出的艺术特点。例如《玉堂春》，按习惯出场要亮相，能得到观众的碰头好，可赵燕侠在出场时是怀着恐惧的，就像唱词里写的“有去无还”的心情，观众一下就被她的表演所吸引。当唱到“崇爹爹”时那种无助绝望的心情，总能得到观众的共鸣，每次都是满堂彩。她的舞台把控能力太强了，在台上的一招一式能把同台的演员、乐队和台下的观众都带动起来，跟随着她的演唱和表演进入到剧情中，随着剧情欢笑、忧伤、愤怒。", "　　赵燕侠在唱念表演中的变革也不是一蹴而就的。早在她独自挑班“燕鸣社”的时候就开始边学边改了。她学习荀派艺术，一开始就表现出自己的独特个性来。她一边演出荀派特色剧目，一边排演新戏。有人说这叫“出荀入赵”。", "　　50年代初，她创排了自己的新戏《孟姜女》《叶含嫣》《春香传》《陈妙常》《追鱼》《红梅阁》和《白毛女》，在全国各地演出和广播电台转播后，得到了内外行的好评和可观的票房收入，尤其是得到了荀慧生前辈的认可和表彰。荀先生公开赞扬她在表演中的“眼神之明亮”，在众多后学者中是第一位的。谭元寿先生说赵燕侠“一站到舞台上就有一种吸引与征服观众的强烈气势和无往不胜的精神”，她创造了自己独特的吐字发声法，使许多不喜欢京剧、听不懂京剧的观众开始成了戏迷。“赵派”之誉，有口皆碑。吴冠中先生评价赵燕侠的艺术严肃、艰苦、敢闯，勇于打破陈规戒律。他以前没看过赵燕侠的演出，专程骑车到剧场买了一张《追鱼》的票。吴冠中在一篇文章里写道：“这一看，一见钟情。扮相美，唱腔跌宕多变，表演生动细腻，感情完全投进了角色。……旦角中我偏爱赵燕侠，须生中我偏爱周信芳。……在京剧演员中我之偏爱周信芳和赵燕侠，恐由于他们演出中都着力于情之感染。”", "　　让那些原来不爱看戏的人看了会爱看，让看不懂戏的人一看就能懂，而且越来越喜爱我们的京剧艺术，其意义所在早已超出了一个流派产生的本身。", "　　能为赵燕侠老师伴奏是一种幸福，一种享受。在为赵老师伴奏的这8年中，我学到了很多，受益匪浅。赵老师对乐队的要求很严格，每出戏都要背下来，不能看着谱子演奏。她多次与乐队伴奏人员协调，什么地方要控制乐队音量、突出演员声音，什么地方需要乐队以强音甚至最强音烘托舞台气氛和演员激情。她在台上唱，我们在心里唱，用乐器把感情表现出来。", "　　告别舞台多年，她还一直关心青年演员的成长，因为，青年演员关系着京剧的前途，关系着她奉献一生的事业。愿赵燕侠老师老树常青，愿京剧艺术传承不息，永远年轻。", "　　制图：蔡华伟"]},{"number": ["第020版"], "title": ["架起直达内地的“桥”（港澳在线）"], "img": [], "imgtext": [], "text": ["　　6月26日下午，山东曲阜儒缘集团的儒家文化体验基地的大厅里，30多张年轻的面孔写满了崇敬与虔诚——来自澳门特区政府组织的“千人计划”山东考察交流团全体成员身穿汉服，在工作人员抑扬顿挫的洪亮声音引导下行“拜师礼”。", "　　对于这项启动了近3年、吸引了3000多名澳门青少年参加的活动，教育部港澳台办公室主任刘锦评价：“千人计划”是打开的一扇窗、推开的一扇门、敞开的一条路，这条路直达祖国内地，将中华民族五千年的悠久历史和优秀传统文化、将中国40年改革开放的辉煌成就，生动呈现在澳门青年和学生面前，让同学们有了更直观的认识、更感性的体会，拓宽了视野，增长了知识，建立了友谊，增强了国家意识和爱国情怀。", "　　推动交流，培育人才", "　　澳门基金会行政委员会主席吴志良告诉记者，2016年3月启动的“千人计划”，是澳门特区政府青年政策的重要举措。此计划由行政长官办公室牵头、澳门基金会负责执行，国家教育部和中华全国青年联合会协调支持，目的是通过每年组织1000名澳门青年学生赴内地各省市开展多元的学习交流活动，让他们开阔视野，深度了解国情，传承爱国爱澳精神，将个人发展与国家发展、特区建设更好地结合起来，为推动澳门的发展储备人才。", "　　吴志良说，“千人计划”得到澳门广大在校师生和青年的热烈响应。第一年成功组织了33个交流团，2017年增至35个，共带领45所学校及团体的2000多名澳门青少年赴北京、江苏、安徽等内地14个省区市交流学习，主题包括科技创新、历史文化及体育运动、创新创业、社会建设及参与等。学员们还担当起澳门形象宣传大使的角色，抓住机会介绍澳门的特色民情，增进内地同胞对澳门的了解。由于社团及学校参与踊跃，2018年增至45个社团、学校和公务员团队，约1350人参与，总体规模和成效均已超越当初构想。", "　　2017年9月19日至24日，澳门浸信中学的30名初二至高二学生，来到北京市顺义区杨镇第二中学。出发前校方进行了充分准备，对学生们进行了义工、礼仪等方面的培训。交流期间，师生们除了参观环境优美的校园外，还走进课堂，与杨镇二中的同学一道预习、总结，感受该校的教学模式。浸信中学的同学也担当起澳门宣传大使，介绍自己的学校、澳门文化历史等内容。为了增进感情，两校师生一同到北京老胡同和故宫进行文化交流和定向活动，参观了万里长城、大栅栏、军事博物馆、王府井及南锣鼓巷。活动过程中同学们充分投入，表现积极，收获良多。返澳后还在校内的墙报上及周会上与全校同学进行分享。", "　　“‘千人计划’就像一座从澳门出发通向祖国内地的大桥，它以开放的态度，欢迎澳门优秀青年来到内地，充实自己、装备自己。我们可以选择留在内地发展，也可以把所学带回澳门，回到自己本来的岗位，在行业中、在公司里成为最优秀的尖子。”2017年一位“千人计划”参与者如是感言。", "　　开阔视野，凝聚青年", "　　为了更好凝聚“千人计划”的参与学员，为青年人提供一个互相学习、共同进步的交流平台，澳门基金会去年4月在“千人计划”基础上成立了“千人汇”。所有参加过“千人计划”的学员，都可以自动成为“千人汇”的“汇员”。澳门青年联合会会长、中华全国青年联合会副主席莫志伟告诉记者，“千人汇”是一个以培养爱国爱澳人才为目标的沟通网络和交流平台，参与“千人计划”的青年和学生在这里可以分享交流、互助进步，汇聚成一股强大、团结的爱国爱澳力量。通过与内地青年互动交流，鼓励澳门青年提升自身的素质和能力，加强他们对民族文化和国家发展的认识，增加对国家发展的融入感。", "　　经过一年来的经验总结和摸索， “千人汇”根据澳门青年的主要关注方向成立了青年事务、小区服务、文化推广、多媒体创作及活动策划5个小组，开展各类活动。同时，特区政府还物色优秀“汇员”，推荐旁听“青年事务委员会”“小区服务咨询委员会”及“文化咨询委员会”的会议，在政府外访合作考察活动中，选择合适的活动让优秀“汇员”参加，让“汇员”全方位认识澳门政府的工作，为特区施政出谋献策。今年在特区行政长官崔世安出访柬埔寨和参访大湾区城市时，就有“千人汇”成员随行并组织了专场活动。特区政府期望通过人才培养制度化建设，有梯队、有步骤地发掘优秀青年代表，为澳门未来的发展储备英才。", "　　“千人汇”成员张燕青数年前在北京硕士毕业后回澳门工作，自己创业成立了一家图书出版公司。正在她经营遇到困难时，参加了2017年中华总商会青年委员会牵头组织的北京“千人计划”交流团。今年她又参加了由优秀“汇员”组成的2018“千人汇”北京国情研习班，她在“汇员”分享时表示：“‘千人计划’没有让我失望，在一系列参访交流中，我找到了自身的缺点以及改进方向，时至现在也一直朝着这个方向努力着……这次学习让我对国家政策及发展方向有了新的理解，我学会了站在另一个角度看社会问题。”", "　　责任在肩，梦想在前", "　　吴志良表示，对执行机构澳门基金会来说，“千人计划”是在青年人才培养方面关于项目支持、资助模式的有效探索，有利于他们提高人才培养项目的水平、质量和效益。", "　　冯越洲和刘淑仪来自澳门旅游局，他们在参加澳门青年公务员协会组织的“山东文化创意考察交流团”前，都参加过赴内地的交流活动，但此次6天的山东之行还是让他们感触良多。他们说，此行让他们深刻感受到了山东深厚的文化底蕴和对孔子文化的高度重视和传承。在曲阜儒家文化体验基地的体验活动，让他们印象尤其深刻：“我们第一次着汉服行拜师礼，第一次学习中国茶道，第一次学习弹奏古琴。通过这些形式，我们切身感受到中华文化的伟大。文化的传承及社会发展需要每个人的参与，希望我们能吸收今日所得，在澳门及国家建设发展的过程中有所贡献。”", "　　6月29日晚9点，“借鉴”成了山东之行总结分享会上的高频词。5个小组的总结发言别开生面，每个组都全员出动，小视频、PPT演示、互动小游戏……十八般武艺轮番上阵。许多发言者都将这些天的感受紧密结合澳门实际，为澳门未来发展出谋划策。", "　　有人说澳门中西文化荟萃，可以借鉴参考孔子研究院、台儿庄古城的经验，考虑设立“澳葡文化院”，里面有体验式项目和表演，每个月设定不同的主题，比如土生舞表演，土生葡菜、土生葡语学习等。台儿庄里面小博物馆很多，帮助游客了解当地的历史、文化。澳门可以借鉴台儿庄古城活化的经验，促进世界文化遗产保护和旅游发展。还有人说澳门半岛与离岛之间很早以前都是以船为交通工具，今后也可以考虑发展水上交通，给游客多一种选择，坐船环游澳门和离岛……听起来似乎有些“天马行空”，但谁敢说这些想法未来不会“梦想成真”？正像2018“千人汇”北京国情研习班陈嘉裕说的那样：“我始终相信，责任在肩，梦想在前。”"]},{"number": ["第003版"], "title": ["冰岛总统约翰内松会见张庆黎"], "img": [], "imgtext": [], "text": ["　　新华社奥斯陆7月4日电  雷克雅未克消息：冰岛总统约翰内松3日在雷克雅未克会见到访的中国全国政协副主席张庆黎一行。", "　　张庆黎向约翰内松转达了习近平主席的亲切问候和良好祝愿。他说，中冰建交47年来，两国高层交往密切，政治互信日益增强，经贸、地热、旅游、北极等领域合作成果丰硕。中方愿与冰方共同努力，推动双边关系不断发展。他重点介绍了习近平新时代中国特色社会主义思想、中共十八大以来中国经济社会发展巨大成就和中国政协的性质、任务、工作等情况。", "　　约翰内松请张庆黎转达对习近平主席的诚挚问候和良好祝愿。他表示，目前两国关系发展势头良好，各领域合作不断扩大，冰方对双边关系发展前景充满信心。", "　　访问期间，张庆黎还会见了冰岛议长西格富松及外交部长索尔达松。"]},{"number": ["第022版"], "title": ["恐龙化石何以价值不菲（科技大观）"], "img": [], "imgtext": [], "text": ["　　日前，在法国巴黎的埃菲尔铁塔下，一场别开生面的拍卖会引人注目。被拍卖的不是任何一位艺术家的作品，而是大自然经过亿万年的进化产生的杰作——某种新型异特龙的一副近乎完整的骨架化石。最终，这件拍品以200万欧元成交。这一高价无疑体现了人们对恐龙化石的钟爱之情。", "　　远古生物的骨架大多难以保存下来。它们首先肯定死在有水的地方，并迅速被泥沙覆盖，才能躲过食腐动物的破坏。其次，它们所处的地层不能在此后漫长的岁月中被毁，更不能沉入地幔。最后，它们还要在暴露于地表之后尽快被发现，避免被风化的命运。这样看来，每一块化石都是一系列巧合叠加在一起的奇迹，自然价值不菲。", "　　有趣的是，穿越亿万年历史迷雾的古生物化石不计其数，人类却对恐龙情有独钟。这恐怕跟一个“大”字有关。恐龙家族中被大家所熟知的种类，比如霸王龙、剑龙、雷龙，体型都超过了当今地球上所有的陆生生物。无疑，这么大的骨架要保存下来会更加困难，进一步加剧了它的稀有性。这种超乎寻常的巨大体形，也引发了人类的好奇心：如果真有一天面对一只庞大的恐龙，人类内心会是一种怎样的震撼？", "　　然而，科学家们对于恐龙的热情或许与大众不同。从进化的角度来讲，虽然人类与恐龙没有直接的继承关系，但两者之间的确有着深刻的因果关联，人类的崛起从一些奇妙的角度得益于恐龙的“帮助”。", "　　实际上，哺乳动物的祖先与恐龙曾处于同一时空，人类身上的很多烙印都是两者之间的竞争关系所赐。由于恐龙出现之后迅速崛起，压制了原始哺乳动物的生存空间，哺乳动物更多地选择了在夜晚出来活动。这样的生活习性使得哺乳动物的彩色视觉严重退化，大多成为色盲，只有人类所属的灵长类通过突变勉强恢复了一定的彩色视觉能力。", "　　不过，夜晚的生活也赋予了哺乳动物更为灵敏的嗅觉，刺激了嗅脑的进化。而嗅脑最终发展出了人脑中的边缘系统，与我们的情感管理和一系列高级脑功能有关。从某种意义上来说，是哺乳动物祖先与恐龙的共生关系，让人类的智慧有了发展的物质基础。", "　　对恐龙的研究还向我们展示了地球生命更多的可能性。原来，食肉动物也能走巨无霸的进化之路，并不都需要有敏捷的身形才能捕捉猎物；头骨还能特化出如同管乐一样的巨大共鸣腔；鸟类的进化起源竟然是一种长羽毛的恐龙……最新的研究还指出，霸王龙等大多数恐龙无法伸出舌头，因为它被固定在口腔底部，不过会飞的翼龙和鸟类的舌头就灵活多了，舌头功能和飞行能力之间可能存在某种联系。", "　　最为重要的是，恐龙已经灭绝了。对于一类灭绝生物的系统性研究，能够告诉我们导致其灭绝的原因，并让我们意识到，在地球上，再强大、再繁荣的生物也有可能走向终结。如何更好地保护我们赖以生存的环境，是人类需要好好深思的课题。", "　　（作者为中国科学院生物物理研究所副研究员）"]},{"number": ["第022版"], "title": ["弹钢琴可提高儿童辨别语音能力"], "img": [], "imgtext": [], "text": ["　　中美科研人员合作进行的一项新研究显示，弹钢琴有助于提高儿童辨别语音进而辨别词语的能力，但没有发现能改善儿童整体认知能力的证据。", "　　这项研究发表在最新一期美国《国家科学院学报》上，由美国麻省理工学院麦戈文脑科学研究所主任罗伯特·德西蒙、中国北京师范大学认知神经科学与学习国家重点实验室南云等研究人员共同完成。", "　　研究人员在北京招募了74名说汉语的4到5岁儿童，将他们分为3组，第一组每周接受3次各为45分钟的钢琴训练，另一组接受同等时间和频次的阅读训练，第三组不进行干预。6个月后，研究者对儿童辨别元音、辅音和声调的能力进行测试。", "　　结果显示，对只有一个辅音不同的两个词语进行辨别时，上钢琴课的儿童显著优于上阅读课的儿童；对元音有差别的两个词语进行辨别时，上钢琴课和上阅读课的两组儿童均优于未接受干预的儿童。此外，对这些儿童脑活动进行的脑电图监测结果显示，钢琴组儿童听到汉语中的不同声调时比其他组儿童的反应更为强烈。", "　　研究人员认为，钢琴训练可以让儿童对音乐中的音调差异更为敏感，从而使儿童辨别语音的能力更强。", "　　但研究也显示，智商、注意力和记忆力等测试未显示出3组儿童存在任何差异，没有发现钢琴课改善儿童整体认知能力的证据。"]},{"number": ["第022版"], "title": ["研究人员开发出低成本健康监控传感器"], "img": [], "imgtext": [], "text": ["　　英国剑桥大学日前发布的一项新研究显示，一种用有半导体性能的塑料制作的低成本传感器，能高效检测人体多项关键代谢物，未来在疾病防治方面有广泛应用前景。", "　　新型传感器由剑桥大学和沙特阿拉伯阿卜杜拉国王科学技术大学研究人员领衔的团队开发。它能精确检测汗液、泪液、唾液和血液中的一些关键代谢物，如乳酸盐或葡萄糖，配备了这一传感器的医用设备能高效、精确地检测病患的健康状况。", "　　根据团队刊登在美国《科学进展》杂志上的报告，由于制作材料中不含贵金属，因此这一传感器不但能以更低廉的成本生产出来，在实际使用中也更灵活，能运用到可穿戴设备和植入式设备中。", "　　报告主要作者安娜—玛丽亚·帕帕举例说，利用这个传感器制作的植入式设备，能让医护人员在病人癫痫等疾病发作之前或期间，迅速检测病人脑部的代谢活动。", "　　研究人员计划进一步改进传感器，让它在体外就可以实时检测人体细胞的代谢活动。", "　　（本栏稿件均据新华社电）"]},{"number": ["第003版"], "title": ["王毅将出席伊核问题外长会并访问奥地利"], "img": [], "imgtext": [], "text": ["　　新华社北京7月4日电  外交部发言人陆慷4日宣布：欧盟外交与安全政策高级代表莫盖里尼7月6日将在奥地利维也纳召集伊朗核问题外长会。法国外长勒德里昂、德国外长马斯、俄罗斯外长拉夫罗夫、英国外交大臣约翰逊、伊朗外长扎里夫将出席。国务委员兼外长王毅将代表中方出席。其间，应奥地利外长克奈斯尔邀请，国务委员兼外长王毅还将于7月5日访问奥地利。"]},{"number": ["第003版"], "title": ["郭声琨会见缅甸内政部部长觉瑞"], "img": [], "imgtext": [], "text": ["　　本报北京7月4日电  （记者倪弋）中共中央政治局委员、中央政法委书记郭声琨4日在京会见来华出席中缅第六次执法安全合作部长级会议的缅甸内政部部长觉瑞。", "　　郭声琨表示，中缅胞波情谊深厚。中方将贯彻习近平主席提出的亲诚惠容周边外交理念，同缅方一道落实好两国领导人共识，不断推进中缅全面战略合作。希望两国执法安全部门以本次会议为契机，深化打击跨国犯罪、“一带一路”重大项目安保、湄公河流域执法等合作，维护两国边境地区安全稳定，造福两国人民。", "　　觉瑞表示，愿同中方密切配合，推动各项合作迈上新台阶。"]},{"number": ["第022版"], "title": ["中国船舶扬帆爱琴海"], "img": ["../../../res/1/20180705/1530731331848_1.jpg", "../../../res/1/20180705/1530731337464_1.jpg", "../../../res/1/20180705/1530731343704_1.jpg", "../../../res/1/20180705/1530731350817_1.jpg", "../../../res/2018-07/05/22/rmrb2018070522p8_b.jpg"], "imgtext": ["　　外国观众在中国展台前参观船舶模型。", "　　本报记者  韩  硕摄", "　　中国展商正在认真布置展台。", "　　本报记者  韩  硕摄", "　　中国展商的展台。", "　　本报记者  韩  硕摄"], "text": ["　　全球最具影响力的海事展之一——波塞冬国际海事展览会日前在希腊雅典举行，92个国家和地区的1900多家参展商参展，共庆船舶业的这一盛会。", "　　中国是本次海事展除东道主希腊外最大参展国，参展的中国公司超过170家，它们在爱琴海畔鸣号扬帆，向海而歌。作为改革开放第一批“走出去”的行业之一，中国船舶工业从封闭到开放、从弱小到强大，成为改革开放40年来中国经济腾飞的缩影。", "　　全球航运巨头的竞技场", "　　作为世界船舶业的风向标，两年一度的波塞冬海事展聚集了全球船舶界的巨头和新锐，各大展台前行人如织。今年是该展览创办50年来规模最大的一次，展览规模较两年前扩大了16%。", "　　希腊总理齐普拉斯在开幕式上表示：“航运在希腊的经济社会发展中发挥了至关重要的作用，为经济复苏和创造就业作出了贡献。”", "　　波塞冬海事展的一个重要功能是设定全球海事议程，政策制定者和行业官员在此交流观点、探讨行业发展动态。先进船型、高端设备、奢华配件、绿色环保装置等纷纷呈现在展会现场，来自中国、日本、韩国、英国以及拉美、东欧和中东地区的航运企业同台竞技。阿塞拜疆里海航运公司、沙特阿拉伯国家航运公司、沙特阿拉伯石油公司新造船厂项目等，都选择将今年的海事展作为展现企业形象和发布新产品的平台。", "　　“过去12年来，我每届都来，今年我尤其感到兴奋。我们一直忙着与客户和合作伙伴会面，可以说成果喜人。”迪拜海事集群办公室主任诺法尔·阿·尤拉尼告诉记者。", "　　“提高竞争力是船舶工业生存的关键，也是行业发展的共同目标。”希腊船东联盟主席西奥多韦尼亚米斯表示，“船舶工业经过长时间的衰退和低迷，市场开始出现积极的复苏迹象，各国的经济发展也带来了红利。世界贸易不断增加，人们对高质量海运服务需求日益增长，这都要求我们提高自身技术和服务水平。”", "　　展会期间，商业大单不断涌现：马兰天然气公司与韩国大宇集团签订液化天然气运输船大单；瑞士ABB集团签署协议，将在塞浦路斯利马索尔港新设涡轮增压服务点；中远海运重工与三菱重工达成合作，携手开发面向大型船舶的脱硫装置……", "　　让更多欧洲船东了解并认可中国造船技术", "　　今年，中国是除东道主希腊外最大的参展国。在22个国家展馆中，中国馆也是最大的一个。", "　　中国船舶工业集团有限公司的展台门庭若市，8.4万立方米超大型全冷式液化气船、2.2万立方米液化石油气船、31.8万吨超大型原油船、极地甲板运输船、1.8万立方米耙吸式挖泥船等自主设计产品颇为引人注目。“这次中船集团带着11家成员单位一同来参展，带来了‘中船造’2.2万标准箱集装箱船、‘大智’号智能船舶、液化天然气船等先进船型……”中船集团办公厅的余琼蕾告诉记者，早在20世纪80年代中船集团就开始参加波塞冬海事展。2017年国际航运市场触底反弹，新船市场逐渐复苏。“我们这次是来巩固原有市场、拓展新客户的。市场有需求，中国的研发和科技又处于领先水平，这对于我们来说是巨大的机遇”。", "　　南通诺德瑞海洋工程研究院有限公司第一次参加波塞冬海事展。公司自主研发的双尾鳍船型，螺旋桨为可调桨，节能环保效果显著。公司经营采购部经理童勇向记者介绍：“我们的船配备了液化天然气罐箱快速充装系统，能在2—4小时之内完成120箱40英尺罐箱的充装工作，大大缩短液化天然气运输转运时间，是世界上首艘专门设计用于运输液化天然气罐箱的运输船。该船型目前很受市场欢迎，已经有多个船东和我们签约了。”", "　　同样作为波塞冬海事展的“新秀”，山东佩森环保科技有限公司本次参展是为了能够尽快打开欧洲航运市场，让更多欧洲船东了解并认可中国造船技术。", "　　今年4月，知名船舶估值机构VesselsValue发布的近5年船舶买卖统计数据显示，2017年，中国船东完成船舶买卖交易总价值近50亿美元。中国船舶工业行业协会数据显示，2017年中国的全年造船完工量、新船订单量和手持订单量在全球市场所占份额分别为41.9%、45.5%和44.6%，三大造船指标国际市场份额均位居世界第一。在2017《财富》世界500强排行榜中，中国的中船重工一举超越韩国的现代重工，成为世界第一造船集团。", "　　积极推动世界航运技术创新", "　　相较于往年，在今年的波塞冬海事展上，数字化、网络技术、人工智能以及绿色环保科技等在世界航运技术的综合运用成为人们最关注的航运发展新趋势。", "　　“展会期间，希腊总理专程来到了我们的展台，详细了解业务情况并肯定了我们的工作和贡献。”佩森环保科技有限公司董事长王晓天说，“近年来，国际海事组织出台的‘限硫’规定，让世界各海运公司都面临严格的海洋环保标准，我们在环保技术领域具备核心竞争优势。中国有越来越多的企业致力于海洋保护，并在做大做强。正因如此，这些年来，希腊、德国等欧洲国家越来越多地将船舶的建造及改装服务地点选在中国。”", "　　数字智能化、高技术、高附加值船舶、智能无人海洋装备一直是各国造船企业并驱争先的高地。国际海事组织秘书长林基泽表示：“在创新技术转型方面，航运部门落后于其他行业。数字化有助于改善航运安全等多个领域。我们要做的是确保数字化、人工智能等现代科技融入航运。”", "　　一直以来，中国企业不仅顺应市场所需推出热门船型，而且积极推动世界航运技术创新。2017年，中船集团建造的“大智”号智能船交付，“无人货物运输船开发联盟”正式成立；2018年1月，中国第一艘自主设计建造的2万箱级超大型集装箱船“中远海运白羊座”在南通交船；2018年6月，世界上现有最大级别集装箱船2.1万箱级“中远海运宇宙”号在江南造船有限责任公司正式命名交付……", "　　东风已起，中国船舶这艘巨轮的前方是机遇无限的大海。王晓天表示：“乘着‘一带一路’的春风，我们越来越勇敢地驶向五湖四海，充满信心地踏上征途。”", "　　（本报雅典电）", "　　", "　　版式设计：沈亦伶"]},{"number": ["第003版"], "title": ["李克强同欧盟委员会主席容克通电话"], "img": [], "imgtext": [], "text": ["　　新华社北京7月4日电  国务院总理李克强7月4日下午应约同欧盟委员会主席容克通电话。", "　　李克强表示，当前国际形势纷繁复杂，单边主义、保护主义不断抬头。中国和欧盟作为世界上两支重要力量，应当凝聚共识，扩大合作，拓展共同利益，携手应对挑战。中方期待在不久后举行的新一轮中国—欧盟领导人会晤期间，同欧方就中欧关系发展和共同关心的国际和地区问题交换意见，努力在推进中欧投资协定谈判、应对气候变化等领域取得务实成果，共同维护多边主义、促进贸易和投资自由化便利化，维护世界和平稳定与发展，向外界表明人类进步的潮流是持续向前的。", "　　在谈及即将举行的第七次中国—中东欧国家领导人会晤时，李克强指出，中国坚定支持欧洲一体化进程，支持一个团结、稳定、发展的欧盟。“16+1合作”是开放、透明、包容的跨区域合作平台，是中欧关系的重要组成部分和有益补充。我们始终坚持按照国际规则和欧盟法律法规同中东欧国家开展合作，这有利于促进欧洲平衡发展和一体化进程。欢迎欧洲企业积极参与“16+1合作”，实现互利多赢。", "　　容克表示，当前国际形势下，欧盟各国一致同意应采取多边主义的政策。欧方期待在第二十次欧中领导人会晤期间，同中方就支持多边主义、自由贸易等发出强有力的声音，加强在欧中投资协定谈判、气候变化、航空等领域的沟通协调，推动会晤取得积极成果。欧方对于遵守欧盟贸易政策的“16+1合作”持开放态度。"]},{"number": ["第003版"], "title": ["中共理论和实践堪称伟大（国际论坛·外国人读《习近平谈治国理政》）"], "img": [], "imgtext": [], "text": ["　　我从此书中看到了中国共产党发展进程中的理论创新，充分显示了一种非凡能力，为中国在21世纪全球变革中取得成功指明了方向", "　　　　　　", "　　中国以惊人的速度崛起为全球第二大经济体，在国际事务中扮演至关重要的角色。在国际社会和中国国内都发生深刻变革的历史阶段，习近平总书记运用创新的理念和方法引领中国，使之不断适应新的历史时期出现的变化。《习近平谈治国理政》是其治国理念和执政方略的集中体现。", "　　我收藏有《习近平谈治国理政》第一卷和第二卷。我认为，国际社会可以通过此书更好地了解习近平新时代中国特色社会主义思想。我从此书中看到了中国共产党发展进程中的理论创新——既是对前人观点的思考和发展，又是执政观念的创新成果。这充分显示了一种非凡能力，为中国在21世纪全球变革中取得成功指明了方向。事实上，中国共产党在治国理政理论和实践方面的努力堪称伟大。", "　　通过理解习近平总书记对当前一系列重大问题所作深入阐释和分析，读者可以获得一个个关键问题的答案：中国是如何不断适应、把握、引领经济发展新常态的；中国是如何为实现“两个一百年”奋斗目标而不懈努力的；中国是如何推动“一带一路”建设，为全球基础设施建设注入强劲动能的。", "　　这些问题值得所有国家不同背景的读者思考，也让我们日益关注那些具有独特性和普遍性的，反映中国发展现实的关键词：中国政府的治理方案，实现中华民族伟大复兴的中国梦，深化改革开放，现代化以及构建人类命运共同体……", "　　关于改革开放，习近平总书记指出：“改革开放是一项长期的、艰巨的、繁重的事业，必须一代又一代人接力干下去。”40年改革开放彻底改变了中国的面貌，也深刻影响当今世界。书中展现在读者面前的是中国国家建设伟大而复杂的征程，这也是实现中国梦的过程，不仅关系到中国的命运，还关系到全人类的命运。", "　　中国的发展具有全球影响力。正如习近平总书记所指出：“世界繁荣稳定是中国的机遇，中国发展也是世界的机遇。”这是他对当今世界和中国发展问题思考的重要论断。举例来说，中国倡导共建“一带一路”，其目的是为了复兴世界贸易重要线路，沿线各国共同努力，实现整体经济复苏。", "　　《习近平谈治国理政》蕴涵的思想与中国的未来息息相关，众多议题都发人深省。对于西方读者来说，这是研究中国政治、经济、社会、外交政策等方面极富建设性的重要参考。读者不仅要阅读，更要研究。", "　　（作者为巴西亚太—中国研究所所长） "]},{"number": ["第003版"], "title": ["打造中非休戚与共的命运共同体"], "img": ["../../../res/2018-07/05/03/rmrb2018070503p17_b.jpg"], "imgtext": ["　　7月4日，中非智库论坛第七届会议在北京开幕，图为与会代表聆听大会发言。", "　　本报记者 暨佩娟摄"], "text": ["　　7月4日，由中非合作论坛中方后续行动委员会秘书处主办，浙江师范大学非洲研究院、国务院参事室国际战略研究中心联合承办的中非智库论坛第七届会议在北京开幕。来自非洲44个国家的驻华使节、52个非洲国家的政府官员、智库学者、媒体代表和中国外交部、国务院参事室、中非产能合作基金和全国知名智库机构代表及媒体人士380余人参加了此次会议。", "　　本次会议是2018年中非合作论坛北京峰会的重要配套活动，中非双方的智库代表围绕“改革开放与中非关系”这一重要议题进行深入广泛的研讨。与会学者表示，中国改革开放40年来，不仅实现了自身的快速发展，而且致力于构建人类和平与发展的共同未来。在发展的道路上，中非守望相助，携手打造休戚与共的命运共同体。", "　　一带一路倡议对接非盟《2063年议程》", "　　“习近平主席提出的‘一带一路’倡议，不仅涵盖基础设施建设，更是一种发展思路上的创新，让我们非中走向共同繁荣的未来，正因如此非洲国家对‘一带一路’倡议充满兴趣与信心，因为我们相信通过和中国的合作能够使‘一带一路’沿线的国家摆脱贫困。”在肯尼亚非洲政策研究所所长彼得·卡克万加眼中，中国梦和非洲梦在“一带一路”建设下正在逐步实现。", "　　“在非洲大陆的基础设施建设中，平均每四个项目就有一个项目获得了中方的投资。1999年以来，中国一直是非洲最大的贸易伙伴，同时也是对非发展援助方面最大的提供国之一。”当彼得·卡克万加在发言中列出这些数字时，现场的非洲国家政府官员和学者频频点头。", "　　亚吉铁路、蒙内铁路等一系列中非合作的标志性工程是这次会议上中非双方代表发言中的“高频词汇”。中非合作的成果得到了与会专家的一致认可。南非约翰内斯堡大学孔子学院外方院长墨特霍尔德·蒙耶在发言中表示，因为之前经历殖民统治，非洲的经济发展受到很大压制，而通过“一带一路”建设，我们加强了与中国的合作，中国正在帮助我们摆脱贫困，积极助力非洲推动工业化和现代化。非洲国家应该多多思考如何将非盟《2063年议程》和“一带一路”建设有效衔接，真正造福非洲人民。", "　　喀麦隆国际关系学院副院长史蒂芬·恩广扎认为，中国在非洲进行基础设施投资和西方国家与非洲的合作是不一样的，西方国家总会在投资中附加政治条件，而中国首先考虑的是怎样通过基础设施建设促进所在国的经济发展，因此我们可以发现非中合作是建立在双赢基础之上的。", "　　9月北京峰会承载合作心愿", "　　如何看待2015年中非合作论坛约翰内斯堡峰会在促进中非关系发展中的重要作用？对于今年9月将在北京召开的中非合作论坛北京峰会又有着怎样的期待？这成为本次会议各方嘉宾交流讨论的焦点。", "　　外交部部长助理陈晓东在致辞中表示，9月中非合作论坛北京峰会备受各方期待。中非双方将以峰会为契机，围绕“合作共赢，携手构建更加紧密的中非命运共同体”主题，共同规划未来前行路径，赋予中非关系与合作新的时代内涵。", "　　他说，举办中非合作论坛北京峰会，将为中非携手推动构建人类命运共同体注入新动力。举办论坛北京峰会，将为中非合作共建“一带一路”开辟新愿景。中方愿通过论坛北京峰会，将中非共建“一带一路”与联合国2030年可持续发展议程、非盟《2063年议程》以及非洲各国发展战略紧密结合起来。中非合作论坛北京峰会也将把中方资金、技术、装备、人才等优势，同非洲自然资源、人口红利、市场潜力等禀赋紧密对接起来，出台务实合作新举措，实现更高水平的互利共赢。", "　　乌干达愿景集团主编芭芭拉·卡伊加对本报记者表示，“十大合作计划”是习近平主席在2015年中非合作论坛约翰内斯堡峰会上宣布的，“十大合作计划”覆盖面非常广泛，这些计划实施以来，取得了非常积极的进展。对于非洲国家来说，非中基础设施合作计划是最关键的。“我期待在9月召开的北京峰会上非中双方能够对‘十大合作计划’进行梳理和更新，以适应目前快速发展的非中关系，探索继续深化合作的有效方式。同时，我还希望非洲各国以及当地的中国企业可以派出代表参加这次论坛，因为他们很了解这些合作计划目前的进展，这将有助于推动中国与非洲国家的民心相通。”", "　　“中非合作论坛北京峰会将为非中关系发展开辟新前景。”苏丹国际战略研究所研究员阿尔德瓦·艾哈迈德对本报记者说，“同过去几年相比，非中关系的快速发展让我们双方在经济、政治和文化等各个方面有着更加紧密的联系，因此我们有必要仔细梳理双方的合作意愿和合作方向。我相信北京峰会将会为我们认识和理解非中关系提供一个与众不同的视角和机会，这在非中关系的发展历史上可能是从来没有过的。”", "　　中国改革开放40年经验值得借鉴", "　　从比较研究中发现关键。1978年刚刚开始改革开放的时候，中国是世界上最贫穷的国家之一，按照世界银行的标准，当年中国的人均GDP只有156美元，而撒哈拉沙漠以南非洲国家人均GDP是490美元，中国的人均GDP当时连非洲国家平均数的1/3都没有达到。改革开放40年以来，中国经济取得了举世瞩目的成就，不仅成为世界第二大经济体，对世界经济发展的贡献率多年都保持在30%以上。", "　　肯尼亚中国研究中心主任查尔斯·奥努奈居认为，改革开放让中国走上了经济现代化的道路，从一个封闭的国家逐渐开始融入经济全球化进程。中国的发展经验对于非洲国家非常重要。", "　　中国国务院参事、北京大学新结构经济学研究院院长林毅夫在总结中国的发展经验时说，发达国家的理论、发达国家的经验，必然是以发达国家的条件为前提。非洲国家采用西方的这些理念，但其前提不同；如果前提条件相同的话，这些国家早就是发达国家了。事实上，非洲的前提条件，同中国类似。所以，中国改革开放40年所积累的经验、所形成的理论，对非洲国家以及其他发展中国家会有更大参考借鉴价值。", "　　塞舌尔《国家报》首席执行官格文坦在接受本报记者采访时说：“在改革开放初期，中国面临着缺乏资金、市场、技术和管理经验的问题，这些其实也是现在很多非洲国家所面临的具有普遍性的问题。改革开放40年让中国很好地利用了自己在人力资源等领域的优势，而这其实也是很多发展中国家所具有的。因此，向中国学习发展经验具有很强的现实意义和可操作性。我希望通过在此次会议上的交流，了解更多中国发展思路，把它介绍到包括塞舌尔在内的非洲国家，实现非洲国家的发展。”"]},{"number": ["第004版"], "title": ["李克强主持召开国务院常务会议"], "img": [], "imgtext": [], "text": ["　　新华社北京7月4日电 国务院总理李克强7月4日主持召开国务院常务会议，确定进一步扩大科研人员自主权的措施，更大释放创新活力；部署进一步做好稳定和扩大就业工作；通过《国务院关于修改〈全国经济普查条例〉的决定（草案）》。", "　　会议指出，要落实习近平总书记在两院院士大会上的重要讲话精神，按照党中央、国务院部署，深化科技领域“放管服”改革，按照能放尽放的要求赋予科研人员更大的人财物自主支配权，充分调动他们的积极性，激发创新活力，壮大经济发展新动能。一是改革科研管理方式。凡国家科技管理信息系统已有的项目申报材料，不得要求重复提供。减少各类检查、评估、审计，对自由探索类基础研究和实施周期3年以下项目一般不作过程检查。将财务和技术验收合并为项目期末一次性综合评价。允许科研人员通过购买财会等专业服务，从繁琐杂务中解放出来。二是充分相信科研人员，尊重人才，赋予他们更大经费使用自主权。对科研急需的设备和耗材可特事特办、不搞招投标。科研人员在研究方向和目标不变的前提下，可自主调整技术路线。项目直接费用除设备费外，其他费用调剂权下放项目承担单位。三是对承担关键领域核心技术攻关任务的科研人员加大薪酬激励，对全时全职的团队负责人及引进的高端人才实行年薪制，相应增加当年绩效工资总量。四是建立重结果、重绩效的评价体系，区别对待因科研不确定性未能实现预想目标和学术不端导致的项目失败，严惩弄虚作假。五是围绕提高基础研究项目间接费用比例、简化科研项目经费预算编制、实行差别化经费保障、赋予科研人员职务科技成果所有权或长期使用权等开展“绿色通道”试点，加快形成经验向全国推广。", "　　会议指出，稳就业是经济发展的重中之重，也是最大的民生。当前我国城镇新增就业持续增长、失业率保持低位，但也面临挑战和较大不确定性因素。各地区各部门要稳不忘忧，多措并举完成全年就业任务。一要加强就业形势特别是重点地区和群体就业状况监测，做好有针对性的预案。二要落实“放管服”改革、优化营商环境各项举措，为企业纾困解难、降低制度性交易成本。支持企业以多种方式稳就业。三要精准做好就业创业服务，依托打造“双创”升级版，拓展更多新业态和服务业就业岗位，出台支持灵活就业措施，使市场主体数量更多、活力更强。四要抓好高校毕业生、退役军人和下岗转岗职工等重点群体就业，按实名制将就业服务落实到人，加大就业培训和政策帮扶。做好农民工就业服务。会议要求压实地方政府责任，推动形成各方共促就业的合力。", "　　会议审议通过了《国务院关于修改〈全国经济普查条例〉的决定（草案）》。", "　　会议还研究了其他事项。"]},{"number": ["第004版"], "title": ["长江汉江上游部分支流发生洪水"], "img": [], "imgtext": [], "text": ["　　本报北京7月4日电  （记者王浩）7月2日以来，我国中西部遭遇新一轮强降雨，四川中部东部、陕西中部南部、重庆、湖北西部等地出现大到暴雨，其中四川中部、陕西南部局部降大暴雨。陕西累计面雨量为32毫米，其中汉中达60毫米；四川累计面雨量为28毫米，其中资阳为91毫米。4日至7日，雨带将逐步东移南压。", "　　受降雨影响，长江、汉江上游部分支流发生洪水。7月4日14时，长江干流寸滩站（重庆江北）流量已涨至42000立方米每秒；三峡水库水位为145.12米，汉江丹江口水库水位为160.1米，预计5日，三峡水库、丹江口水库将分别出现50000、4000立方米每秒左右入库洪水。", "　　据初步统计，截至7月3日，四川省成都市、德阳市等8个市（州）273个乡（镇、街道）24.05万人受灾，因灾转移1.92万人，农作物受灾面积18.02千公顷，成灾面积0.59千公顷，目前暂无人员伤亡报告。", "　　国家防总6个工作组在四川、陕西、河南、安徽等省协助地方开展抢险救灾工作。长江防总发布长江洪水蓝色预警，统筹调度三峡、丹江口等控制性水库群，提前加大泄量腾库迎洪。四川和陕西两省防指均启动防汛Ⅳ级应急响应。"]},{"number": ["第004版"], "title": ["把握好新的战略定位 推动海南成为新时代全面深化改革开放新标杆"], "img": [], "imgtext": [], "text": ["　　新华社海口7月4日电 7月1日至3日，中共中央政治局常委、国务院副总理、推进海南全面深化改革开放领导小组组长韩正在海南省调研并主持召开推进海南全面深化改革开放领导小组会议。韩正前往博鳌乐城国际医疗旅游先行区，调研先行区规划建设情况；到东寨港国家级自然保护区，实地察看红树林保护和生态修复情况；到海口江东新区，听取新区规划情况汇报；到海南省政务数据中心，了解大数据建设有关情况，与中心工作人员互动交流；走进中国科学院深海科学与工程研究所，考察装备研发和科技创新成果；在三亚南繁育制种基地，实地察看水稻田，了解农业育种情况；在洋浦经济开发区，调研区内大宗商品交易、港口物流产业发展情况，考察国投孚宝30万吨级油品码头运行情况。韩正还参观了海南建省办经济特区30周年成就展，考察博鳌亚洲论坛永久会址，出席海南省与中央企业战略合作协议签约仪式。", "　　2日下午，韩正在海口主持召开推进海南全面深化改革开放领导小组会议，学习贯彻习近平总书记重要讲话精神，审议有关文件，研究部署下一阶段重点工作。韩正表示，赋予海南经济特区改革开放新的使命，是习近平总书记亲自谋划、亲自部署、亲自推动的重大国家战略。要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大精神，站在党和国家事业发展全局的高度，深刻认识推进海南全面深化改革开放的重大意义，坚持稳中求进工作总基调，坚持新发展理念，推动海南成为新时代全面深化改革开放的新标杆。", "　　韩正强调，要把握好新的战略定位，紧紧围绕建设全面深化改革开放试验区，扎实推进自贸试验区建设，逐步探索、稳步推进中国特色自由贸易港建设；紧紧围绕建设国家生态文明试验区，实行最严格的生态环境保护制度，为推进全国生态文明建设探索新经验；紧紧围绕建设国际旅游消费中心，深入推进国际旅游岛建设，积极培育旅游消费新业态、新热点；紧紧围绕建设国家重大战略服务保障区，全面加强支撑和保障能力建设。", "　　韩正表示，海南省和各有关部门要增强“四个意识”，坚定“四个自信”，坚持和加强党的全面领导，建立健全工作推进机制，完善人才发展制度，坚持规划先行、规划引领，确保把党中央、国务院决策部署落到实处，开创海南改革开放和经济社会发展新局面。", "　　胡春华、何立峰和推进海南全面深化改革开放领导小组成员、领导小组办公室、有关部门及企业负责同志参加会议。"]},{"number": ["第004版"], "title": ["国务院启动2017年度省级政府消防工作考核"], "img": [], "imgtext": [], "text": ["　　新华社北京7月4日电  2017年度省级政府消防工作考核动员部署会4日在京召开，国务委员王勇出席会议并讲话。", "　　王勇指出，消防工作事关人民群众生命财产安全，事关经济社会发展稳定大局。各地区各有关部门要以习近平新时代中国特色社会主义思想为指导，认真贯彻落实党的十九大精神和十九届二中、三中全会精神，进一步强化红线意识和底线思维，全面加强消防安全工作，最大限度保护人民群众生命财产安全，为经济社会发展创造良好的消防安全环境。", "　　王勇强调，消防工作考核是做好消防工作的重要制度安排，要充分发挥考核指挥棒、助推器和风向标作用，推动消防安全工作责任落实。各考核组要按照考核工作部署要求，坚持原则、吃透标准、严格考核，帮助地方政府找准消防安全薄弱环节，及时有效整改突出问题。要以贯彻《地方党政领导干部安全生产责任制规定》《消防安全责任制实施办法》等为重点，边考核边督导，指导各地加强消防治理体系建设，促进全社会消防安全环境持续改善，坚决防范遏制重特大事故发生。"]},{"number": ["第004版"], "title": ["廖乾五：文武双全的我党早期优秀政治军事干部（为了民族复兴·英雄烈士谱）"], "img": ["../../../res/2018-07/05/04/rmrb2018070504p28_b.jpg"], "imgtext": [], "text": ["　　新华社西安7月4日电  （记者李亚楠）八仙镇龙门街位于陕西境内大巴山深处的平利县。百年前，这里走出了一位中国共产党早期优秀的政治军事干部廖乾五。", "　　廖乾五，1886年出生在陕西平利的八仙镇，历任“建国陆海军大元帅府铁甲车队”党代表，国民革命军第四军政治部主任、党代表，中共湖南省军委书记等，为建立巩固广东革命根据地，为北伐战争和南昌起义的胜利做出了重大贡献，是无产阶级革命家、军事家，中国共产党早期优秀党员，人民军队创建初期的高级政治工作干部。", "　　1911年，廖乾五在二哥、同盟会会员廖定三的资助下，在京师农业学堂完成学业，后在北京农事试验场工作。1920年在同盟会会员、湖北省军政府交通部长熊晋槐家当家庭教师。五四运动使廖乾五的政治生活发生了重大转折。1921年8月，廖乾五经早期共产党人包惠僧、李汉俊介绍，同施洋等人参加武汉马克思学说研究会，1922年加入中国共产党。", "　　廖乾五早年曾参加反对袁世凯复辟帝制和反对以段祺瑞为首的北洋政府的斗争。1923年参与领导京汉铁路工人“二七”大罢工。1924年初，他作为汉口特别区共产党代表，出席中国国民党第一次全国代表大会，后任中共汉口地委委员。同年11月，廖乾五在广州参与组建“建国陆海军大元帅府铁甲车队”，任该队国民党党代表、共产党小组长。他在中共两广区委负责人陈延年、周恩来的直接领导下，在铁甲车队中建立共产党的组织和革命的政治工作制度，对全队官兵进行严格的军事、政治训练，充分发挥党小组的战斗堡垒作用，使铁甲车队成为我党最早掌握的一支正规革命武装。这期间，他曾与队长徐成章等率部进行支援广宁农民运动的作战，参加平定军阀杨希闵、刘震寰叛乱和省港大罢工中封锁香港的沙鱼涌战斗。", "　　1925年10月，以铁甲车队为基础，国民革命军第十二师三十四团（北伐前夕改称第四军独立团）成立，廖乾五升任第十二师政治部主任，1926年任第四军党代表兼政治部代主任、主任。他率部参加了北伐战争，转战湘、鄂、赣、豫诸省，参与指挥攻占平江、汀泗桥、贺胜桥、武昌、马回岭、九江等战斗。第四军在北伐战争中征程万里，能攻善战，所向披靡，享有“铁军”的称号，这与廖乾五领导的政治工作是密不可分的。他十分重视发挥党员的骨干作用，注重部队的思想政治教育，注意发动和组织民众。时任中共中央军委书记的周恩来曾这样评价他：北伐军的许多政治部中，以四军政治部成绩最好。", "　　1927年，蒋介石发动“四一二”反革命政变，4月15日，廖乾五所在的国民党第四军各级党部执监委员会议召开，一致决议讨伐蒋介石。5月，张发奎、廖乾五率队，以伤亡1万余人的巨大代价，经过上蔡、临颍战役，击溃奉军在河南的主力，为东出潼关的冯玉祥部占领郑州、开封铺平了道路。", "　　1927年7月下旬，廖乾五奉命赴九江参加武装起义准备工作，不久参加南昌起义，协助叶挺指挥部队行动，起义后任革命委员会总政治部秘书长、宣传委员会委员、第二十军党代表。南下途中和周逸群共同介绍第二十军军长贺龙加入中国共产党。同年10月经香港到上海，在中共中央军事部工作。", "　　1930年夏，廖乾五任中共湖南省委军委书记，负责兵运工作，任职不久就被国民党湖南当局秘密逮捕。他坚贞不屈，绝口不谈党的任何机密。敌人惧于他的威望和声誉，不敢公开审讯。同年9月3日他被秘密杀害于长沙，时年44岁。", "　　廖乾五牺牲时未留下任何后代，他的一生，文能提笔安天下，武能上马定乾坤。1997年，中共中央办公厅、国务院办公厅批准，在平利县中学塑建廖乾五纪念像。在陕西省平利县烈士陵园，也矗立着一座廖乾五的雕像，昭彰着他的丰功伟绩，供后人瞻仰和缅怀，纪念他为中国革命做出的伟大贡献。"]},{"number": ["第004版"], "title": ["“安分”才能“安生”（人民论坛）"], "img": [], "imgtext": [], "text": ["　　说到一些官员落马，有位老纪检甚为感慨：这些人具体情况千差万别，但有一条大抵共同，这就是——不安分。", "　　“分”在哲学上叫度。安分，就是做人做事要把握恰如其分的限度，限度之内是“本分”，超出限度成“非分”。正所谓“凡事勿过度”，人生在世，说话办事不出格破规，社会才能和睦安定。领导干部负责一方良序，自身尤当在位守规。", "　　据《资治通鉴》记载：有人劝唐代开元名相张嘉贞买田地住宅，他说，我居宰相高位，担忧什么饥寒？如果犯了法，即使有田地住宅，也没什么用。人之基本需求满足之后，财富并非多多益善，反可能成为惹事生灾的导火索。如果既想做官又想发财，与齐人之女“欲东家食而西家宿”无异。权力染上了铜臭味，是最大的从政风险。自古当官发财两条道，想戴官帽就别想鼓腰包，同时追两只兔子将会一无所获。", "　　人生有限，为官有止。领导干部进退上下，当由组织和人民量才而用，个人应当也必须服从决定、接受安排。如果两眼向上，只盯着位置搞自我设计，围绕升官干事、干事只为升官；或者看到别人提拔了眼睛就发红，一个位子干久了心神就不宁，做出了一点成绩就居功自傲、向组织讨价还价；甚至于剑走偏锋，搞起拉票贿选、攀龙附凤、跑官要官那一套来，凡此种种都只会得不偿失，甚至自取其辱。", "　　领导干部都会拥有一定权力。这权力无论大小，都是来自人民。为民用权，必须知边界、不可滥权，有约束、不能任性。有的人不是安分守己干工作，而是“一朝权在手，便把令来行”，搞“我的地盘我做主”，把“班长”当家长做，把“公家”当自家管，什么话都敢说、什么事都敢定、什么钱都敢花、什么规都敢破。古人告诫“人一生大罪过，只在自是自私四字”，为官者尤须兢慎，不可不讲敬畏，不能为所欲为。", "　　做人安分，贵在安“心”。所谓“君子素其位而行，不愿乎其外”，心不越轨，才会行不出格。共产党人为官，图的是造福百姓。葆有为民之心，才能做到安守本职、知责尽责，拎着“乌纱帽”无怨无悔埋头干事，甘当党的“一块砖”、革命的“螺丝钉”。毛泽东曾讲共产党的纪律是铁的，比孙行者的金箍还厉害，还硬。领导干部面临的诱惑多多，拥有一颗律己之心，才能追求道德的高线、严守纪律的底线，向上向善、行稳致远。进步上一时快点慢点、利益上一时多些少些，都是再正常不过的事。修好谦让之心，就不至于有那么多的“想不通”“不服气”，落入“伤心比快乐来得多”。", "　　“吉莫吉于知足，苦莫苦于多愿。”为官做人切不可私心过重、贪慕虚荣，适度方显气度，安分才得安生。"]},{"number": ["第004版"], "title": ["救护演练"], "img": ["../../../res/1/20180705/1530731398132_1.jpg"], "imgtext": [], "text": ["　　当地时间7月4日上午，赴大洋洲、中南美洲执行“和谐使命—2018”任务的中国海军和平方舟医院船，在太平洋某海域举行了一场复杂海况下的海上医疗救护与后送演练。", "　　此次演练，主要进行医院船海上搜救、海上医院伤员救治等内容。", "　　江  山  史奎吉摄影报道（人民视觉）  "]},{"number": ["第004版"], "title": ["项目清停任务基本完成"], "img": [], "imgtext": [], "text": ["　　本报北京7月4日电  （倪光辉、施佳丽）近日从军队全面停止有偿服务工作领导小组办公室获悉：根据党中央、中央军委部署要求，截至6月30日，全军10.6万个有偿服务项目中，应停的10万个项目已全部按期停止，停偿工作取得决定性成果，实现既定阶段目标。", "　　军队全面停止有偿服务工作自2016年年初开展以来，军地各级各单位坚决落实党中央、中央军委和习主席重大战略决策，把这项工作作为政治任务、国家任务、强军任务，坚持党委统抓、主官主责、军地联动、合力攻坚，各项工作依法依规稳妥推进。军委领导对这项工作高度重视，持续亲力推动，及时把关定向；领导小组办公室和15个行业部门，加强工作统筹，密切协同配合，先后拟制出台55项政策制度，形成比较完善的政策制度体系，为扎实推进停偿工作提供了有力政策支撑；国家机关26个部委和军委机关9个部门组成联席会议，加强政策和工作对接，研究解决重难点问题；31个省区市建立由党委政府主要领导挂帅、省军区（卫戍区、警备区）系统牵头协调、当地驻军积极参与的军地协调领导小组，加强会商沟通，同心协力推动；最高法、最高检、司法部分别建立支持军队全面停偿工作机制，出台具体文件，指导所属职能机构为停偿工作提供有力司法保障。", "　　目前，剩余少量暂维持运行的复杂敏感项目，正在按照有关政策研究制定分类处置方案；相关涉法涉诉项目，各级法院正在跟踪督办、加快推进；涉及人员分流、资产处置、债权债务清理等善后工作已经部署展开。为督促部队切实做到真停实停、干净彻底，确保停偿工作成果经得起历史检验，近期军队全面停止有偿服务工作领导小组办公室将组织开展停偿工作“回头看”，重点查找纠治瞒报漏报、虚停假停、把关不严、善后不力等问题。同时开通监督举报电话（010—66889694、66889673）及邮箱（qjtcbyx＠163.com），常态受理官兵和群众质询情况、反映问题。"]},{"number": ["第008版"], "title": ["广告"], "img": ["../../../res/1/20180705/1530731430502_1.jpg"], "imgtext": [], "text": []},{"number": ["第004版"], "title": ["务实推进东西部扶贫协作"], "img": [], "imgtext": [], "text": ["　　新华社北京7月4日电  全国东西部扶贫协作工作推进会4日在京召开，传达学习习近平总书记重要指示精神，签署2018年东西部扶贫协作协议，安排部署下一阶段重点工作。中共中央政治局委员、国务院扶贫开发领导小组组长胡春华出席会议并讲话。他强调，要深入贯彻习近平总书记在银川东西部扶贫协作座谈会上的重要讲话精神，按照党中央、国务院决策部署，把握新形势、适应新要求，聚焦脱贫、务实推进，推动东西部扶贫协作再上新台阶。", "　　胡春华指出，务实推进东西部扶贫协作，必须有明确目标要求。要强化产业合作，发挥东西部各自优势，建立企业参与扶贫协作长效机制，促进西部产业发展。要加强劳务协作，提高劳务输出组织化程度，精准做好劳务对接。要突出人才支援，推进干部人才双向交流，探索“组团式”帮扶。要深化携手奔小康行动，广泛动员社会各界参与，形成帮扶合力。西部地区要强化开放意识、市场意识，主动对接、积极协作。", "　　胡春华强调，东西部地区要把扶贫协作作为重大政治任务，健全协作机制，细化协作举措，不折不扣落实好协议。要创造性开展帮扶，做好当前任务与长远目标衔接。要管好用好帮扶资金，集中办一批贫困群众急需的民生实事。要较真碰硬开展考核监督，确保东西部扶贫协作取得实效。"]},{"number": ["第003版"], "title": ["“我看到了一个栩栩如生的中国”"], "img": ["../../../res/2018-07/05/03/rmrb2018070503p40_b.jpg"], "imgtext": [], "text": ["　　日前，“2018感知中国——中国西部文化美国行”第二站活动在美国迈阿密开幕。本次活动由中国国务院新闻办公室、新疆维吾尔自治区人民政府、中国驻休斯敦总领馆共同举办。本月2日至5日，活动将通过中国西部电影展映、图片展、民族服饰展和乐器展等，让当地民众有机会亲身体验中国西部文化的多姿多彩和独特魅力。", "　　中国国务院新闻办公室副巡视员王琰文在开幕式上致辞说，中国广袤的西部有着丰富多彩的文化资源，此次活动为美国民众带来中国电影纪录片《天山脚下》《第三极》《我们诞生在中国》，呈现了瑰丽多彩的中国西部文化风情和当地人的故事。她说，真诚地希望美国朋友们能深入了解真实、美丽、发展的中国和中国西部经济社会发展变化及普通民众的生动故事。", "　　中国驻休斯敦总领馆代表龙杰、美国商务部国际贸易与旅游顾问奥尔加·拉穆多，以及迈阿密戴德县各界代表百余人参加了开幕式。", "　　奥尔加·拉穆多说，非常感谢中国方面的努力，让迈阿密民众能在家门口欣赏中国文化中非常精美的一部分。中国文化博大精深，悠久的历史、唯美的音乐、精美的服饰都令人陶醉。“去年12月，我和丈夫前往中国旅行之后，我立刻明白了为什么中国一直是美国旅行社里的热门线路。”", "　　在开幕式现场举行的“丝路乐语” 民族乐器展和 “霓裳之美”传统民族服饰展上，中国数十种迥异于西方的民族乐器和传统服饰，吸引了当地民众的极大关注，不少观众在展品前长时间驻足并仔细品味。", "　　开幕式结束后，现场还播放了反映中国西部地区各族人民日常生活的纪录片《天山脚下》，整个放映大厅座无虚席。休斯敦市民玛丽·鲍威尔对本报记者说：“通过这场活动，我看到了一个栩栩如生的中国。中国不仅有高楼大厦，还有美丽的自然风光和多姿多彩的文化，多民族在一起和谐相处，我要把一个真实中国的形象传递给我的朋友。” 玛丽·鲍威尔曾5次前往中国旅游，参加完这次活动，她表示自己将第六次去中国，“这次要到中国的新疆去看一看”。", "　　迈阿密一所学校的教师芭芭拉·哈登带着10名学生参加了活动开幕式，她告诉本报记者，这10名学生将于今年8月到中国进行暑期旅行，“中国是一个非常重要的国家，全面了解中国对于美国学生来说很有必要。”", "　　此前，“2018感知中国——中国西部文化美国行”休斯敦站活动已于6月29日举行。本次活动为美国南部民众了解中国和中国西部打开一扇窗口。", "　　（本报迈阿密电） "]},{"number": ["第009版"], "title": ["多彩暑期"], "img": ["../../../res/1/20180705/1530731514228_1.jpg"], "imgtext": [], "text": ["　　7月4日，安徽铜陵义安区钟鸣中心小学学生在老师指导下学习机器人编程。暑假期间，各地孩子们参加丰富多彩的暑期活动，乐享假期生活。", "　　过仕宁摄（新华社发）  "]},{"number": ["第009版"], "title": ["稻虾田里致富忙"], "img": [], "imgtext": [], "text": ["　　月上枝头，湖南省南县青树嘴镇百合村农户曾国家穿上水裤下了田，“哗啦啦……”伴随着水花的声响，虾笼被扯出水面，里面满是活蹦乱跳的小龙虾。", "　　紧接着，曾国家将捞上来的小龙虾装好，运往临近的收购点。收上来的70斤小龙虾全部卖出，曾国家笑得合不拢嘴。", "　　“小龙虾刚上市的时候价格比较高，最多的一天我挣了3600元。”63岁的曾国家告诉记者，今年小龙虾上市以来，他已经挣了四五万块钱。家里曾有7万多元欠账，自从4年前养起小龙虾，每年都有余钱还账。去年底，他摘掉了贫困户的“帽子”。", "　　近年来，在南县青树嘴镇、三仙湖镇等地，养殖小龙虾成为脱贫致富的“红火产业”。当地采用“稻虾共养”产业模式，产值由原来的每亩1000元提高到五六千元。", "　　三仙湖镇党委书记游涛说，近年来，三仙湖镇把绿色扶贫模式作为重中之重，大力推广稻虾共生模式，每户每年平均增收约2万元。而在青树嘴镇，稻虾共生水田面积有4.6万亩，小龙虾年产值达1.2亿元，稻米年产值1800万元，带动就业人数达2.51万人。据青树嘴镇镇长陈志介绍，2016年以来，镇政府每年对享受产业扶贫政策的贫困户提供每人每亩800元的帮扶补助，带动了188户、512人成功脱贫。", "　　养殖小龙虾给当地人带来的不仅是丰厚的经济回报，还有“养生态虾、种绿色稻”的先进理念。", "　　“养殖小龙虾，意味着稻田里不能洒农药、不用除草剂，稻谷、小龙虾都是绿色农产品。”三仙湖镇咸嘉垸村党总支书记陈培庆说，小龙虾养殖过程中要脱壳10多次，壳和排泄物是禾苗生长的天然有机肥料，避免了使用化肥；另一方面，田里的害虫都是小龙虾的美食，既能除害虫又提高了稻米质量。", "　　近年来，三仙湖镇牵线搭桥，当地农户与湖南金之香米业有限公司成功“联姻”。企业从农科院引进口感好、味道香的稻米品种，农户负责种植，企业再统一收购销售。", "　　“有了技术、不愁销路，农户种田养虾没有了后顾之忧。”三仙湖镇镇长龙治国说，镇里利用独特的自然优势将稻虾产业做大做强，打品质牌、走特色路，推动产业链不断向纵深发展。"]},{"number": ["第009版"], "title": ["小诊所医疗废物不外流(倾听)"], "img": [], "imgtext": [], "text": ["　　核心阅读", "　　医疗废物是具有较大危害的废弃物，按照国家规定需要集中无害化处置。目前，太原大型医疗机构已基本实现医疗废物规范处置，但有的小型医疗卫生机构由于回收意识淡薄、管理不规范等原因，医疗废物流失风险大，是监管上亟待消除的“盲区”。2017年5月起，太原六城区全面推行小诊所医疗废物处置一站式服务，安排专业处置公司上门回收处理，从源头上杜绝医疗废物流失风险。", "　　　　", "　　医疗废物作为一种较为危险的特殊废弃物，一旦处理不当，很容易对社会安全造成较大危害。如今，山西太原的大型医疗机构已经基本实现了医疗废物规范处置，然而，小型医疗机构的废物如何实现全面监管？2017年5月起，太原六城区全面推行小型医疗卫生机构医疗废物处置一站式服务，探索从源头上杜绝医疗废物流失风险。", "　　医疗废物难集中", "　　小诊所点多线长，收集成本高", "　　国家规定医疗废物要集中无害化处置，但对小诊所来说，医疗废物收集起来送去哪儿却是一大难题。", "　　医疗废物是指医疗卫生机构在医疗、预防、保健以及其他相关活动中产生的具有直接或者间接感染性、毒性以及其他危害性的废物。根据国家《医疗废物管理条例》，医疗卫生机构应当建立医疗废物的暂时贮存设施、设备，不得露天存放医疗废物；医疗废物暂时贮存的时间不得超过两天。", "　　2016年，太原小店区商务局在例行检查时，发现有两家垃圾收购站回收医疗废物。卫生监督所随后的排查发现，除129家诊所与医疗废物管理处签订协议外，还有不少小诊所将医疗废物扔到了生活垃圾里，或者卖给了垃圾收购站。", "　　小店区卫生监督所所长李晥静说，国家法律明令禁止任何单位和个人转让、买卖医疗废物。“平时执法时，发现了就处罚，一直是堵，没有疏，没有从根本上解决问题。”", "　　为防止医疗废物外流，早在2006年，太原市就出台规定，要求小型医疗卫生机构必须与附近大医院签订医疗废物回收协议，作为年度核验的前置条件。", "　　“小诊所与大医院签约，按说医院还能创收，问题在于，协议签订了，没有人去监督医疗废物回收落实。”太原市医疗废物管理处处长冯殿元说，“我们一直想突破小诊所，实现医疗废物回收全覆盖。但因为小诊所点多线长量少，收集成本又高，处置费用下不来，再加上集中处置点远离市区，小诊所移送医疗废物不方便，效果不理想。2016年初，全市仅有300家诊所签订协议，仅为总数的约1/10。”", "　　集中处置咋省心", "　　降低费用上门服务，集中签约压实责任", "　　6月21日，小店区坞城社区卫生服务中心，120多家小诊所与医疗废物管理处签订集中处置协议。签约后，管理处将安排专业处置公司上门回收医疗垃圾。", "　　“小诊所愿意签约，首先是因为降低了医疗废物处置收费标准。”太原卫计委综合监督处处长王万金介绍，市卫生计生委积极协调环卫、物价等部门，本着治污为先、让利于民、兼顾成本的原则，大幅下调处置收费：村卫生室、小于100平方米的诊所等按77元/月收取；门诊部、社区卫生服务站按建筑面积的75%，以0.064元/天·平方米收取；社区卫生服务中心由5万元/年降至1.44万元/年；乡镇卫生院由8640元/年降至3600元/年。", "　　其次，太原市医疗废物管理处主动上门服务，抽调工作人员到街道、到各医疗卫生机构签订集中处置协议。坞南社区卫生服务站站长宋红利也说：“以前跟管理处签协议，要跑去东山，路不好走，价格也高，现在价格降了，管理处还安排专人上门收集，两头都省事了。”", "　　一个小诊所负责人说，“过去跟附近的大医院签协议，还得托人找关系，不如现在有规章有制度，利索省心。现在有专人上门负责回收，最少两天一次。”", "　　2017年5月，在小店区试点一年后，这种集中处置方案在太原六城区全面推开。市卫生计生委、市环卫局还印发《太原市小型医疗卫生机构医疗废物规范管理实施方案》，形成了医疗机构、处置单位、监督机构三方互为监督的工作格局。", "　　王万金介绍，首先明确诊所、门诊部等小型医疗卫生机构的主体责任，要求指定专人负责，将任务压实到人。其次，明确卫生监督员责任，分片划区网格化监管，利用集中培训和日常监督普及医疗废物管理法律法规，做到宣传、教育、监管不漏单位、不漏人。第三，明确处置单位责任，未按时清运，被举报一次，给予警告处分，被举报两次年费减半。", "　　据介绍，截至2017年11月，太原市医疗废物管理处与2100多家小型医疗机构签订集中处置协议，基本实现六城区全覆盖。", "　　收费怎样更合理", "　　建议将处置费用纳入医疗成本核算", "　　走进万柏林区建机社区卫生服务站，墙上显眼处悬挂着医疗废物管理制度，医疗废物分类收集、交接、登记制度，消毒管理制度，消毒隔离制度等。医疗废物交接人曹慧慧说，她专门负责转移交接，站里配备有专门的医疗废物容器和包装袋。", "　　在标注医疗废物专用的危险废物转移联单上，记者看到分别有医疗卫生机构交接人员签字、医疗废物运送人员签字、车牌号码、交接时间、清运数量等项目。截至6月19日，当月清运10次共17袋（桶），符合每两天上门收集清运一次的要求。", "　　万柏林区卫计局局长王建民说，“新机制不仅解决了小门诊移送医疗废物的实际困难，更让医疗废物产生、分类、收集、处置等全程可追溯，卫生监管变得高效了。”", "　　“唯一美中不足的是收费依据。”建机社区卫生服务站负责人崔秀菊说，医疗废物处置应该按实际产生医疗垃圾量来算费用，现在按建筑使用面积收费用有些高，毕竟等候区、健康教育室等不产生垃圾，应当和治疗室、处置室等区分开。", "　　小店区振晖诊所负责人反映，诊所建筑面积160平方米，实际使用面积只有60平方米，希望能够按实际使用面积进行收费。", "　　冯殿元说，医疗废物集中处置收费标准确实是个难题。一方面，小诊所量大线长，上门回收人工和运输成本很高。为了杜绝医疗废物流失风险，负责集中处置的环保公司新购置10台转运车，招聘培训数十名工作人员，属于微利运行。", "　　另一方面，大医院以前是按照实际产生量收费的，但有些医院为了少交处置费，人为减少医疗废物数量，出现过流失的情况，最后全改成按床位数收费。", "　　但是按床位收费，小医院也有意见：大医院床位周转率高，产生的垃圾多；小医院床位住不满，感觉吃亏了。管理处想的折中办法是，让小医院报送实际床位数，作为收费依据，但是这不仅增加行政成本，还有利益输送风险。", "　　小诊所医疗废物集中处置收费如何更科学合理？冯殿元表示，会根据新机制的运行情况，与物价等部门以及小诊所代表协商，适时召开座谈会，研究更合理的收费办法。但根本来说，还是要靠医疗卫生机构转变观念。", "　　冯殿元说，就像生活垃圾谁产生谁治理一样，医疗卫生机构对于医疗废物处置要转变观念，实际上，国家也出台过文件，要求将医疗机构交纳的医疗废物处置费用纳入医疗服务成本，通过合理调整医疗服务价格予以解决。“医院每年有预算处理医疗废物，如果小诊所和患者也有心理预期要交付医疗废物处置费，将改善目前处置收费上的分歧。”"]},{"number": ["第010版"], "title": ["河北将压减退出钢铁产能4000万吨"], "img": [], "imgtext": [], "text": ["　　新华社石家庄7月4日电  （记者闫起磊）记者从4日举行的河北省推进去产能调结构转动能工作会议上获悉：今后三年，河北省将继续坚定不移推进去产能工作，实施“432511”工程，即压减退出钢铁产能4000万吨、煤炭3000万吨、平板玻璃2300万重量箱、水泥500万吨、焦炭1000万吨、火电150万千瓦。", "　　其中，今年分别压减退出钢铁1200万吨、煤炭1217万吨、平板玻璃800万重量箱、水泥300万吨、焦炭500万吨、火电50万千瓦，今年的任务11月底前全部完成。", "　　河北是全国化解过剩产能工作的主战场，2013年以来，该省已累计压减炼钢产能6993万吨、炼铁6442万吨、水泥7057万吨、煤炭消费量4416万吨、平板玻璃7173万重量箱。11家钢铁“僵尸企业”已出清8家，排查发现的31家地条钢企业全部拆除取缔到位。"]},{"number": ["第009版"], "title": ["黑土地更肥  “金豆豆”更多"], "img": [], "imgtext": [], "text": ["　　5月，内蒙古呼伦贝尔市阿荣旗，一台台配备北斗导航系统的现代化播种机，穿行于广阔的黑土地，播下一粒粒大豆种子。", "　　呼伦贝尔市是我国大豆主产区之一，土地规模大、机械化程度高，土壤、气候适宜大豆生长。近年来，呼伦贝尔市在尊重农民种植意愿基础上，围绕农业供给侧结构性改革，通过实施耕地轮作制度试点项目，针对集中连片流转地块开展以大豆、玉米为主的轮作模式，增加大豆种植面积，“减玉米、增大豆”，进行种植结构和品种结构的优化。", "　　“我们公司今年在阿荣旗集中流转了4.1万亩土地，其中一半以上用来种植大豆。”呼伦贝尔丰华农场有限公司经理崔福指着一片土地告诉记者，“去年开始我们实行耕地轮作，一年种大豆，一年种玉米、高粱等，在提升土壤肥力的同时，产量不减、品质提升。”", "　　“实行耕地轮作，对于减轻病虫害、均衡养分利用、优化农产品供给结构起到积极作用。”阿荣旗农牧业局副局长邓延东说，目前该市耕地轮作制度试点总实施面积达215万亩。", "　　呼伦贝尔还通过推广粮食作物绿色高产高效技术，实施种植业标准化生产，推行大豆大垄高台密植技术、精细整地、秸秆还田、全程机械化等一批先进适用、绿色生态的生产技术，提升大豆产量。", "　　在扎兰屯市大河湾农场，一道道刚刚翻整过的田垄均匀笔直，格外宽阔。“我们通过配套标准化的现代机械，实行大垄高台密植技术，田垄宽度由过去的65厘米提升到1.1米，垄沟与垄台提高20厘米，不仅播种效率提高了两倍，还能提高地温、通风通光、蓄水保墒。”海拉尔农垦集团大河湾农场统种管理局主任冯康介绍，“每垄种植的大豆也由过去的1行变成了3行，一亩地能多种6000株，大豆产量由过去的每亩200斤左右，提高到每亩330斤。”", "　　“国家政策好，我们种田有奔头。”扎兰屯市成吉思汗牧场六中队村民朱远斌笑道，“农牧局的老师常来给我们讲课、测土配方，现在每亩地能增收400元左右，一年下来多挣6万块。”", "　　农情调查显示，2018年呼伦贝尔大豆种植意向达近1120万亩，较上年增加210万亩以上。", "　　大豆有了，怎么解决销售问题？目前呼伦贝尔市各地已探索协调开展订单种植，与市场有效衔接。如呼伦贝尔农垦集团大兴安岭垦区不断加大与各大食品加工企业合作，今年计划为海天集团提供大豆5万吨，目前已签订1.5万吨的供货合同。"]},{"number": ["第009版"], "title": ["终止部分中外合作办学机构和项目"], "img": [], "imgtext": [], "text": ["　　本报北京7月4日电  （记者丁雅诵）教育部近日印发《关于批准部分中外合作办学机构和项目终止的通知》，依法终止对外经济贸易大学卓越国际学院等5个机构、北京大学与香港大学合作举办牙医硕士学位教育项目等229个项目。这是完善和创新中外合作办学监管方式的重要成果，也体现了在中外合作办学领域坚决推进淘汰更新、优化升级的政策导向。", "　　近年来，中外合作办学取得长足发展。但与此同时，一些机构和项目存在优质教育资源引进不足，教学质量不高，学科专业能力不强，缺乏内涵式发展机制等问题，导致学生满意度低，吸引力弱，办学活动难以持续。终止部分机构和项目，加强退出机制建设，有利于促进中外合作办学内涵发展，提质增效；有利于明确办学导向，依法办学；有利于保障学生和家长权益，提高社会满意度。截至2018年6月，中外合作办学机构和项目共有2342个，其中本科以上机构和项目共1090个。"]},{"number": ["第010版"], "title": ["6月债务融资市场规模保持稳健增长"], "img": [], "imgtext": [], "text": ["　　本报北京7月4日电  （记者王观）记者日前从中国银行间市场交易商协会获悉：初步统计显示，6月，债务融资工具发行量约3400亿元，环比增长约400亿元；截至6月底，债务融资工具存量约9.19万亿元，市场规模保持稳健增长态势；6月以来未出现新增违约主体，债务融资工具信用风险总体可控。", "　　从发行总体情况看，6月，债务融资工具持续发力支持实体企业融资，市场规模保持合理增长。6月发行金额约3400亿元，较5月份数据上升400亿元左右，债务融资工具发行保持平稳节奏。据初步统计，6月约有3000亿元债券偿付本金，当月净融资规模约400亿元，积极支持实体经济再融资。6月末债务融资工具余额达9.19万亿元，5月末为9.15万亿元。", "　　从发行结构特点看，不同行业、地区的企业发行情况有不同程度回暖。6月累计共有19个行业、21个地区的207家企业发行债务融资工具，能源、金属、批发零售贸易等行业发行金额均实现近三成的环比涨幅。地区分布方面，西部十二省发行金额360亿元，环比涨幅接近七成，中部六省发行金额380亿元，环比涨幅接近四成。"]},{"number": ["第010版"], "title": ["广东三年内推动6万家中小企业上云"], "img": [], "imgtext": [], "text": ["　　本报广州7月4日电  （记者李刚）广东省企业“上云上平台”仪式日前在广州启动，与此同步，浪潮工业互联网平台（广东）正式发布。广东省计划三年内推动6万家中小企业上云，并计划在2018年招募500家工业互联网生态型合作伙伴，推动广东省各地市建立工业互联网产业生态体系。", "　　广东省经信委副主任王月琴表示，近年来广东省将以工业互联网为代表的数字经济作为推动广东省实体经济提质增效的重要引擎，广东希望进一步发挥在云计算、大数据等新兴领域的综合实力，携手构建工业互联网产业生态体系，为广东工业互联网建设添砖加瓦。", "　　作为首批入选广东工业互联网产业生态供给资源池的企业，浪潮云董事长袁谊生表示，将为广东省企业“上云上平台”提供5000万元工业互联网服务券，平台将采取按需付费、以租代买、服务租赁的模式，面向广东省企业提供不同行业和工业应用场景开发模块化和应用服务，服务券直接抵扣相关费用。"]},{"number": ["第010版"], "title": ["广告"], "img": ["../../../res/1/20180705/1530731525101_1.jpg"], "imgtext": [], "text": []},{"number": ["第006版"], "title": ["老字号保护 力促转型升级(一线调查·老字号新生态⑤)"], "img": ["../../../res/2018-07/05/06/rmrb2018070506p6_b.jpg"], "imgtext": ["　　数据来源：商务部流通业发展司《老字号发展报告（2015—2016年度）》", "　　制图：张芳曼"], "text": ["　　金光闪闪的金漆招牌，韵味十足的趟栊门，古香古色的琉璃窗花……走进“陶陶居”，仿若穿越时空，置身广州老西关。", "　　这不是广州街头，而是白云国际机场T2航站楼。南来北往的旅客惊喜地发现，一批著名的羊城老字号，如广州酒家、陶陶居、王老吉、惠如楼、银记肠粉店等，在这里都能找到。", "　　“登机前吃顿早茶，品尝粤式美食，体验地道的岭南文化；顺便带些广州手信，送给亲朋好友。太赞了！”到广州出差的北京市民王先生说。", "　　政策多重保护", "　　大部分老字号前景不容乐观；保护老字号，就是保护一座城市的文化记忆", "　　“在白云国际机场、广州南站、南沙客运港等城市门户开辟老字号经营专区，将‘千年商都’的城市记忆和‘食在广州’的广府文化原生态地呈现，塑造新的广州印象和名片。”广州老字号协会秘书长刘建生介绍说，广州市出台的促进老字号创新发展三年行动方案还提出，要加大老字号品牌在北京路、上下九步行街、荔枝湾等地集聚，建立保护名录、保护知识产权等。", "　　“我最关注的是老字号原址风貌保护和集聚区建设。”一位广州老字号企业负责人说，“10多年前，由于地铁兴建、道路拓宽，李占记钟表店、致美斋、一乐也、容根香等多家老字号曾从商业旺地上消失，有的甚至从此一蹶不振。”", "　　“城市改造中，因区位优势，老字号所在的传统商业街区，容易成为开发商争夺的黄金地段。”老字号专家、北京市商业企业管理协会顾问高以道分析说，被拆迁的老字号被迫搬到其他街区，失去了原有的营商环境，有的经营状况大不如前，不少老字号也因此消亡。", "　　“不能任由其消亡。老字号不仅是一种商业景观，更是一种历史文化现象。”商务部中华老字号专家库专家丁惠敏说，保护老字号，就是保护一座城市的文化记忆和独特风貌。瑞蚨祥、同仁堂、大观楼影院……漫步北京大栅栏街区，鳞次栉比的老字号招牌，似乎在诉说着一个个引人入胜的传奇故事。“在这里，感受老字号历史、体验文化，真是一种精神享受。”游客小张说。", "　　事实上，针对老字号原址风貌、品牌文化、传统技艺等方面的保护，各地已纷纷出招：武汉吉庆民俗街三期“老通城文化风情街”奠基，将建设形成集聚武汉老字号餐饮、文化体验的特色街区；南京出台第三批老字号认定工作通知，积极推进符合条件的企业获得老字号认证；各地政府还积极支持老字号核心技艺申请国家、省市、区级非物质文化遗产保护名录，为老字号发展提供有效帮扶……", "　　保护老字号，政府一直在努力。2017年初，商务部等16部门联合印发《关于促进老字号改革创新发展的指导意见》。商务部流通业发展司副司长尹虹日前表示，商务部正着手起草老字号认定和保护管理办法，把中华老字号的动态管理，用法律手段固化下来，用法律形式对老字号进行保护。", "　　依法提供保障", "　　打击仿冒侵权、解决融资难、推动文旅+、加强人才培养，增强老字号保护的系统性", "　　不只经营场所，实际上，老字号还面临假冒侵权、融资困难、人才缺乏等多方面问题。", "　　对于北京工美集团等老字号来说，最令人苦恼的就是“仿冒侵权”问题。“2014年，APEC会议上，花丝镶嵌《繁花》手包套装被作为国礼送给与会领导人配偶。”北京工美集团市场开发部部长李颖介绍说，“不到一周，电商平台上有60多家店铺卖仿制品。我们只好一家一家交涉……”", "　　“对于品牌商标侵权，老字号可诉诸法律。”浙江省老字号企业协会副秘书长曾方荣说，“但对于包装、特色产品或名称的被仿冒，由于成本高、程序复杂，很难实现有效维权。”据了解，北京一得阁墨汁等企业，近年来投入大量精力财力打假；山东东阿阿胶被假冒“李鬼”占据了3倍之多的市场份额，企业和消费者权益被严重损害。", "　　“加强对老字号的商标、商誉的依法保护，既是企业行为又是国家行为。”北京市社科院法学所研究员马一德介绍说，要为老字号撑起法律“保护伞”，让老字号保护有法可依。目前，我国对老字号的认定、传承有详细的行政规章和地方性规定，形成了“中华老字号”和“地方老字号”的完整体系，但仍缺少针对老字号保护的专门法律法规。", "　　2017年，北京市出台《关于深入实施商标战略推动首都品牌经济发展的意见》，提出加大“对中华老字号等重点品牌的保护力度”；厦门提出对老字号保护“由品牌商标扩展到企业名称、商号，把更多的老字号纳入到保护范围”……", "　　除了遭遇商标、产品侵权问题外，更有不少老字号企业因为融资困难，发展步履维艰。“杭罗2009年入围‘世界非物质文化遗产’，2010年我们投资3000余万元建立了杭罗博物馆。”浙江老字号福兴杭罗第三代传人邵官兴介绍说，“之后资金几乎断链。”银行贷款不够，他只好向民间借贷，“每年产值2000万元左右，还完利息和部分贷款，所剩利润也就不多了。”", "　　“资金短缺是束缚老字号进一步发展的瓶颈。”广州老字号协会会长石洪超说，“比如，广东省老字号，多以小微企业为主，国有及控股仅占24%左右，其他76%均为民营或私营工商企业，大部分属于市场中的弱势群体。”", "　　针对老字号融资难问题，《关于促进老字号改革创新发展的指导意见》提出，“推动老字号积极对接资本市场”，鼓励“设立老字号投资资金”。各地纷纷制定相应政策，为老字号融资出谋划策。", "　　此外，打造旅游项目、做好宣传推广、建立“工匠创新工作室”培养传承人才等种种保护措施也在各地推行，助推老字号保护。", "　　创新激活动能", "　　从市场中来，到市场中去，竞争中存活下来的保护，才是真的保护", "　　“自2006年启动‘振兴老字号工程’以来，商务部会同相关部门围绕‘建立老字号保护体系、促进体系和挖掘老字号内涵’，开展了一系列工作，老字号的发展环境不断优化，发展情况有了很大改善。”商务部相关负责人介绍说。", "　　“不过，还有部分老字号，缺乏创新的内生动力、观念陈旧、产品老化，在市场经济竞争日趋激烈的条件下，困难重重，生存和发展面临着考验。”丁惠敏说。", "　　保护老字号，是要让优秀的品牌更优秀，决不是盲目支持。“老字号保护必须从市场中来，到市场中去，不能违反市场经济原则。”丁惠敏举例说，2012年，随着最后一批设备被拍卖，始建于1912年、曾是亚洲最大火柴生产厂的河北泊头火柴有限公司彻底淹没在历史中……这是完全由市场需求决定的商业现象。", "　　“要以良好营商环境、政策帮扶引导的‘外力’，激活老字号企业创新思维、与时俱进的‘内功’。把老字号‘推向市场’、让它们在市场竞争中存活下来的保护，才是真正的保护。”曾方荣认为。", "　　“除了政策帮扶，我们老字号更期盼的是，政府指导企业创新经营管理模式，引导建立现代企业制度。”北京盛锡福董事长曹文仲深有体会。", "　　“保护老字号，要帮助提升老字号的文化特色、产品质量、品牌信誉和竞争能力。”广州市商务委商贸处处长林鸿表示，广州针对不同类型的老字号企业制定不同措施，指导其创新发展、活化重组。", "　　“‘中华老字号’认定工作应该继续开展，建立常态化认定机制；同时加强对已认定企业的监管，建立完善评价体系和退出机制。”丁惠敏说，“那些脱离时代需求的老字号，应该用数字、影像、文字等方式保存下来，放进博物馆里——这也是一种保护。”"]},{"number": ["第010版"], "title": ["黑名单显威力 失信者限制多（聚焦高质量发展）"], "img": [], "imgtext": [], "text": ["　　国家税务总局7月4日上午举行“褒奖诚信、联惩失信”专题新闻发布会，公布税收违法“黑名单”和多部门联合惩戒工作最新进展，介绍税务部门助推社会信用体系建设的做法和成效。", "　　“黑名单”威力大增，1926人次因税收违法被阻止出境", "　　税务总局发布的数据显示，今年1至6月，各级税务机关公布“黑名单”案件2781件，比去年同期增长80%。其中，偷税案件497件，占比18%；虚开增值税专用发票案件2050件，占比74%；骗取出口退税等案件234件，占比8%。自2014年10月公布第一批“黑名单”以来，各级税务机关累计公布“黑名单”案件达到10340件。", "　　税务总局稽查局巡视员李国成表示，税务总局组织各省税务部门对“黑名单”当事人惩戒情况认真开展自查和督导检查，依法依规对“黑名单”当事人采取更加严格的发票管理、出口退税审核和高频次税收检查等措施。", "　　据统计，截至今年6月，各级税务机关共对“黑名单”当事人实施惩戒15080户次，如对直接责任人注册登记的其他企业信用降为D级554户次；严格控制发票领用6170户次；从严办理出口退税1406户次；提高税收检查频次3500户次等。", "　　除了税务机关内部的惩戒，税务部门还充分发挥在涉税联合惩戒工作中的主导和推动作用，采取扎实有效措施确保联合惩戒措施落实到位。今年以来，税务总局参与会签了慈善捐赠、公共资源交易、婚姻登记等领域的近10个联合惩戒备忘录；与发展改革委等7部门共同签发了关于限制特定严重失信人乘坐火车、民用航空器的文件，将“有履行能力但拒不履行的重大税收违法案件当事人”列入限制范围。全国36个省级税务机关已将上半年公布的2781件“黑名单”全部推送至同级相关部门，共计实施各项联合惩戒措施2.5万户次，进一步强化违法失信“黑名单”信息共享和对严重失信主体的联合惩戒。", "　　数据显示，截至2018年6月，公安部门共配合税务机关办理阻止出境1926人次；6737名“黑名单”当事人被市场监督管理部门限制担任企业的法定代表人、董事、监事及经理职务；7456户当事人被推送金融机构限制融资授信等。", "　　“税务总局在失信惩戒机制中还建立了有利于‘黑名单’当事人自我纠错的纳税信用修复机制，鼓励‘黑名单’主体通过主动纠正失信行为、消除不良社会影响等方式修复信用。”李国成介绍，今年上半年，全国公布的税收违法“黑名单”案件中，已有172户“黑名单”当事人主动缴清税款、滞纳金和罚款后被撤出公布。", "　　税收违法呈现新特征，需发挥地方特派办跨区域稽查优势", "　　近年来，为严厉打击骗取出口退税和虚开增值税发票违法行为，税务总局与公安部、海关总署和人民银行等部门密切协作，将打击骗税和打击虚开紧密结合，在全国范围内开展跨部门、跨区域专项行动，取得明显成效。", "　　据李国成介绍，2017年，全国各级税务机关检查涉嫌骗税和虚开企业6.86万户，查处骗取出口退税违法行为挽回税款损失207亿元；认定虚开和接受虚开增值税专用发票及其他可抵扣凭证584万份，涉及税额1205亿元。", "　　数据显示，今年1至6月，全国各级税务机关共对5.63万户涉嫌骗税虚开企业开展检查，查处骗取出口退税违法行为挽回税款损失48亿元；已认定虚开和接受虚开增值税专用发票及其他可抵扣凭证227万份，涉及税额434亿元。", "　　“根据近年来查处的案件分析，骗税和虚开案件除具有专业化、团伙化、隐蔽化等传统特点外，当前骗税和虚开还呈现诸多新趋势。”李国成将这些新趋势概括为三个特点：从作案方式看，短平快特征明显；从作案手段看，具有多样性特征；从案发领域看，部分行业出现新的涉税风险。", "　　为严厉打击涉税大案，税务部门还充分发挥地方特派办跨区域稽查优势，加大对跨区域涉税大案要案稽查力度。税务总局驻北京特派办特派员谢滨介绍，成立半年多时间里，北京特派办在打击虚开发票方面，共检查涉嫌虚开团伙5个，涉及发票3.4万份，涉案金额102亿元，税额17亿元。截至6月底，配合公安部门成功抓获主要犯罪嫌疑人48名；在打击出口骗税方面，共立案检查企业3户，发现涉嫌骗取出口退税8670万元。", "　　在北京特派办今年查处的北京某纺织品公司特大虚开案中，嫌疑人丁某在北京、天津两地设立6家空壳企业，大肆对外虚开内容为纺织品的增值税专用发票，涉及全国12个省区市的下游企业169户，涉及发票7516份，案值13.98亿元。", "　　“我们采取的突破方法是出其不意检查账簿，冻结资金账户和跨区域检查固定虚开证据。”谢滨介绍，检查人员到涉案企业实际办公地点，调取企业记账凭证、明细账、总账共125本，查封和冻结涉案企业银行账户共600万元。同时，调取银行交易信息分析发现，涉案企业下游主要位于天津、河北两地。特派办随即组织专案组赴天津现场办公，对疑点较大的个人账户进行查询分析，初步锁定了资金回流问题。专案组随后再赴河北、河南等地，查实涉案企业账簿资料中所记录的业务均为虚构，及时固定了虚开“铁证”。", "　　虚开证据坐实之后，税警合作在北京抓获6名犯罪嫌疑人，并及时将办案信息传递至天津市、河北省保定市相关税务部门和公安机关。1月23日，在天津又成功抓获3名犯罪嫌疑人，案件成功告破。", "　　纳税信用含金量高，A级纳税人享受办税绿色通道", "　　“税务总局持续积极推进纳税信用体系建设，着力营造依法诚信纳税的价值导向。”税务总局办公厅副主任付树林介绍，近年来，税务部门采取多种激励措施，努力让诚信经营纳税人有更多“获得感”。", "　　为搭建纳税信用管理制度体系，税务总局先后出台了《纳税信用管理办法》等文件，对从事生产经营并适用查账征收的企业纳税人进行纳税信用评价。今年年初又发布了《关于纳税信用评价有关事项的公告》，将新设立企业、全年评价年度无生产经营业务收入的企业、企业所得税核定征收企业全部纳入纳税信用评价范围，基本实现了对企业纳税人的全覆盖。“从连续4年的全国纳税信用评价结果看，守信群体逐年递增、失信群体逐年递减，全国纳税信用状况总体稳中向好。”付树林说。", "　　经过多方努力，目前税务部门建立了纳税信用信息归集共享机制，依托全国信用信息共享平台，将纳税信用信息对接社会信用信息，构筑纳税信用管理大格局。例如，与银监会创新合作，在全国范围内开展“银税互动”助力小微企业发展活动，截至2018年一季度末，全国银行业金融机构已累计向守信企业发放贷款72.7万笔，其中涉及小微企业58.4万笔，成功走出一条缓解小微企业融资难题的新路径。", "　　付树林介绍，在办税服务大厅，A级纳税人可享受办税“绿色通道”，在发票领用、出口退税、日常办税等多方面享受优惠和便利。税务总局与29个社会信用体系建设部际联席会议成员单位签署了首份联合激励合作备忘录，向A级纳税人推出了涵盖项目管理、融资授信等18个领域的41项联合激励措施，使得A级纳税人在市场竞争中获得更多机会。"]},{"number": ["第011版"], "title": ["扫码监督"], "img": ["../../../res/1/20180705/1530731537409_1.jpg"], "imgtext": [], "text": ["　　江苏连云港市基层纪委充分利用微信、手机APP等科技手段，为群众提供方便、快捷的监督举报途径，全面搜集群众身边“四风”和腐败问题线索，有效延伸基层群众监督触角。", "　　图为连云港市民在用手机扫码登录为民服务监督微平台，对服务窗口工作作风打分。", "　　孙兵州摄（人民视觉）  "]},{"number": ["第011版"], "title": ["支部建在社区 打通服务“最后一百米”"], "img": [], "imgtext": [], "text": ["　　小区是城市的细胞，也是现代社会管理的基础。但一直以来，由于小区党建组织覆盖不到位、相关制度不健全等原因，部分业委会和物业管理公司不作为或乱作为，小区成为矛盾纠纷的集中地和多发地。针对这一现象，厦门市湖里区以小区党建为切入点，从2016年下半年开始，全面推行“党支部建在小区上”和“党支部与业委会深度融合”，基本实现了党的组织和党的工作全覆盖。", "　　2017年4月23日，一场特殊的“问诊”在湖里区禾山街道开启。两天的时间，由街道联合区委组织部、区民政局、区建设局等多个部门组成的“专家团队”，走访了禾山街道小区党建相对薄弱的8个小区。“我们小区年轻党员多，如何让他们在八小时之外服务小区、奉献小区？”在禹洲香槟城小区，老党员余泽潮第一个抛出问题。老余居住的小区是纯住宅小区，有住户600多户，目前在册党员和到社区报到的在职党员共40余名。", "　　对于老余的问题，湖里区委组织部相关负责人马上递上“湖里区在职党员到小区报到”的相关文件，并现场答疑。“打通社会治理‘最后一百米’需要整合各部门的力量，通过实地调研，与党员群众面对面，努力发现问题、解答问题，这是开展小区党建工作‘问诊’团活动的初衷。”禾山街道党工委书记朱绍峰介绍说。", "　　禹洲香槟城小区在湖里区只是一个缩影。据介绍，从2016年下半年开始，湖里区先后出台了《关于加强城市居民小区党支部建设的指导意见（试行）》，全面推行“党支部建在小区上”。目前，全区348个小区已成立小区党支部346个、楼栋党小组894个，党建工作在小区实现了全覆盖。", "　　“过去每天都要接二十几个电话，这里修那里补。现在，每天也就接到两三个。” 陈式贤是一家物业公司的管理处主任，负责禾山社区凯悦新城小区物业管理工作，“这个小区一直没成立业主委员会，乱停车、商铺油烟扰民等老大难问题，单靠我们物业的力量很难解决。”", "　　去年5月，凯悦新城小区党支部成立，很快协调相关部门修复绿地、合理规划停车位等，小区面貌焕然一新。此外，支部还推动物业公司公开公维金支出报表，张罗有特长的党员群众担任小区秘书、小区医生、小区警察、小区调解员，很多事不出小区就办妥了。物业也主动腾出几间办公室做活动室、医务室。", "　　“火车跑得快，全靠车头带。”强化小区党支部，选好支部书记是重中之重。湖里区发改局副局长许铭松、师级退休干部郑道节等党员领导干部纷纷扛起责任，担任小区“第一书记”。如今，湖里区已有51名处级以上领导担任小区党支部书记。据湖里区委常委、组织部长胡鹏程介绍，全区现有34个小区实现支部书记和业委会主任“一肩挑”，95名党员担任小区业委会主任，436名党员进入各小区业委会。", "　　在五缘湾1号小区，有这样一处温馨之所，小区居民给它取了一个响亮的名字“1号议事厅”。平日里，这里总是热闹非凡，小区党支部书记、业委会主任、党代表、人大代表参与轮值服务，面对面为群众解决问题，极大地方便了小区业主。", "　　不仅如此，议事厅还定期征集小区十大难题，坚持每月一议，实现“支部在1号，居民有依靠”。“像这样的小区党群之家已建成了120个，全面推动机关、街道、社区的人、财、物往小区下沉，让居民群众在家门口就能享受到最细致的服务！”厦门市委常委、组织部长陈沈阳说。", "　　据介绍，湖里区目前已有4386名在职党员到居住小区报到并认领志愿者岗位，让多数党员找到了“家”。", "　　“小区是大家的生活共同体，以小区党支部为抓手进行基层社会治理，就能打通服务群众的‘最后一百米’。”湖里区委书记林建说。"]},{"number": ["第012版"], "title": ["2022年前后将发射4颗科学卫星"], "img": [], "imgtext": [], "text": ["　　本报北京7月4日电  （记者吴月辉）中国科学院“空间科学（二期）” 战略性先导科技专项4日在京正式启动。专项二期将瞄准宇宙和生命起源与演化、太阳系与人类的关系两大科学前沿，部署了未来5年内将发射4项科学卫星工程任务，4颗科学卫星计划于2022年前后发射。", "　　据先导专项二期负责人、中国科学院国家空间科学中心主任王赤介绍，在“悟空”“墨子”“慧眼”和实践十号等科学卫星相继取得重大科学成果和社会影响后，专项二期将在时域天文学、太阳磁场与爆发的关系、太阳风—磁层相互作用规律、引力波电磁对应体等方向开展卫星研制。此外，专项还部署了一批概念研究、预先研究、背景型号、科学卫星任务规划与数据分析等项目。", "　　爱因斯坦探针（EP），将在软X射线波段对宇宙天体开展高灵敏度实时动态巡天监测，有望在发现和探索宇宙中沉寂黑洞的耀发、探寻来自引力波源的X射线信号、发现宇宙中X射线剧变天体等方面取得科学突破。先进天基太阳天文台（ASO—S），是我国首颗空间太阳专用观测卫星，将揭示太阳磁场、太阳耀斑和日冕物质抛射（一磁两暴）的形成及相互关系。太阳风—磁层相互作用全景成像卫星（SMILE），由中欧科学家联合提出和研制，对向阳侧磁层顶、极尖区和地球极光进行全景成像，同时对地磁场和等离子体进行原位测量，提高人类对太阳活动与地球磁场变化相互关系的认知。引力波暴高能电磁对应体全天监测器（GECAM），是在引力波研究方向提出的“机遇性”项目，卫星与地面引力波探测器联合观测，可更加全面地发现引力波伽马暴及新的辐射现象。"]},{"number": ["第011版"], "title": ["江苏太仓城管执法引入律师服务"], "img": [], "imgtext": [], "text": ["　　本报南京7月4日电  （记者王伟健）“您好，江苏金太律师事务所接受太仓市城市管理行政执法局双凤中队的委托，就您违反相关法律法规的行为作出提示。根据《苏州市城市市容和环境卫生管理条例》，您作出的未经批准设置户外广告的行为违反了该法律法规第十八条、第三十七条第四项的规定，您应及时纠正上述违法行为，并积极接受调查。”日前，金太律师事务所律师向未经审批设置户外广告的当事人发出律师函，这是江苏省太仓市城管局推行“律师驻队”模式以来，开出的首张律师函。", "　　太仓市城管执法部门通过购买服务的方式与律师事务所签订法律服务协议，由律师事务所派执业律师进驻城管执法部门，为执法队伍提供专业法律服务、法制培训，协助开展群众法治教育，监督和规范执法工作，助推城市管理法治化。从今年5月份开始，6名驻队律师每周三、周四分别轮班驻扎16个执法中队。"]},{"number": ["第011版"], "title": ["防范金融犯罪 亟待多方合力"], "img": [], "imgtext": [], "text": ["　　“e租宝”相关案件接连宣判、钱宝网实际控制人主动投案自首……随着昔日明星投资平台纷纷垮台，互联网金融潜藏的高风险引发社会广泛关注。北京市人民检察院经济犯罪检察部主任姜淑珍4日表示，以互联网金融名义实施金融犯罪的情况日趋严重，近年来，假借P2P名义搭建自融平台、通过发布虚假的债权转让项目为自身融资的案件逐年增多，危害也愈来愈大，以虚拟货币和区块链名义实施非法集资的行为也开始出现。", "　　北京市检察院当日通报了2017年全市金融检察工作情况。数据显示，2017年，北京市检察机关共受理金融犯罪审查起诉案件820件1480人，案件数量与涉案人数均有所上升，其中信用卡诈骗罪、非法吸收公众存款罪两项罪名共有694件，占全部金融犯罪的84.6%。非法吸收公众存款案件增长迅速，审查起诉案件数达302件817人，同比分别上升26.63%和40.47%。", "　　非法集资案件数量持续增长、大要案有所增多是近年来金融犯罪案件的突出特点。姜淑珍表示，在“e租宝”案等大要案中，多采用集团化、跨区域、多层级的运作模式，涉案公司在短时间内制造一定数量的公司群，波及多个地区。这些公司实际控制在同一人之手，彼此关联，互相掩护，对投资者具有很强的欺骗性。此外，非法集资犯罪往往因为集资成本消耗巨大以及投资失败等，导致追赃减损极其困难。", "　　证券类案件则类型相对集中，主要为传递型“老鼠仓”案件。近年来，北京市检察机关受理的证券犯罪审查起诉案件主要为利用未公开信息交易、内幕交易等。此类案件普遍涉案金额巨大，非法获利金额高，且取证难度大。值得关注的是，近年来利用信息优势的证券犯罪嫌疑人从以往的自我建仓操作逐步升级，多采取信息传递的方式，让他人进行实际交易，因此证券犯罪尤其是在“老鼠仓”案件中共同犯罪数量较多。", "　　金融创新的迅速发展，使得金融法律规范对金融新业态如互联网金融等规制相对滞后，比如P2P平台、虚拟货币等都曾因规范缺失出现无序发展的状况。除互联网金融外，其他一些高风险资本运作模式也缺乏相应的法规规范，尚未形成行政法、刑法的有效衔接体系。此外，在司法实践中，办理金融犯罪案件还存在调查取证难、法律适用争议多等问题，非法集资案、证券犯罪类案件等多存在罪与非罪、此罪与彼罪、个人犯罪与单位犯罪等争议，对“知情人”“内幕信息”等的确认尚有一定分歧。", "　　姜淑珍建议，应当尽快完善相关法律法规，建立全方位行政监管模式并加大监管力度，明确监管机构和监管职权，确定统一、协调的监管政策和监管规则，防止金融风险跨业、跨市场传递。在司法方面，应当完善行政执法和刑事司法的衔接，争取建立跨地区的协作取证机制，形成打击金融违法犯罪的打击合力。同时，还应加强金融监管、司法机关的协作互动，形成涵盖金融监管机关和公、检、法等刑事司法机关的全方位互动风险防治格局。"]},{"number": ["第012版"], "title": ["丘成桐获马塞尔·格罗斯曼奖"], "img": [], "imgtext": [], "text": ["　　本报北京7月4日电  （记者赵永新）据悉，2日在意大利罗马开幕的第十五届马塞尔·格罗斯曼会议上，数学家丘成桐被授予“马塞尔·格罗斯曼奖”，以表彰其在证明广义相对论中总质量的正定性、完善“准局域质量”概念、证明“卡拉比猜想”，以及在黑洞物理研究等工作中的巨大贡献。这是该物理大奖首次颁给华人数学家。", "　　丘成桐1969年毕业于香港中文大学崇基学院数学系，1971年获得加州大学伯克利分校数学博士（导师为陈省身），1993年被选为美国科学院院士，1994年成为中国科学院外籍院士。丘成桐对微分几何的研究影响了包括天文学和理论物理学在内的众多学科。他先后荣获菲尔兹奖、克拉福德奖、沃尔夫奖等奖项，是第一位获得最高数学奖菲尔兹奖的华人，也是继陈省身后第二位获得沃尔夫数学奖的华人。", "　　丘成桐长期热心祖国的数学事业，先后创办了香港中文大学数学研究所、北京晨兴数学中心、浙江大学数学科学中心、清华大学丘成桐数学研究中心等教育科研机构。"]},{"number": ["第011版"], "title": ["杭州将提高举报涉黑案件线索奖金"], "img": [], "imgtext": [], "text": ["　　本报杭州7月4日电  （记者方敏）为进一步深化扫黑除恶专项斗争，拓宽案件线索来源渠道，浙江杭州市公安局将进一步加大对举报黑社会性质组织犯罪线索的奖励力度，今后凡是举报黑社会性质组织犯罪线索，经公安机关查证属实，并以黑社会性质组织犯罪相关罪名移送起诉的，对举报人的奖励将从最高5万元，提高至给予一次性奖励人民币5万至50万元。", "　　对同一起黑社会性质组织犯罪案件的线索举报，在奖励总金额不超过该案相应等级最高奖励额度的原则下，对举报人举报线索实行首报奖励和次报补充奖励。"]},{"number": ["第011版"], "title": ["严管加厚爱 干部在状态（干部状态新观察·激励担当作为）"], "img": [], "imgtext": [], "text": ["　　强化崇尚实干的用人导向、强化科学有效的激励导向、强化鼓励担当的执纪导向……去年11月20日，中共广东省佛山市委颁布了《关于建立健全激励机制鼓励干部担当有为的若干意见》（以下简称“《若干意见》”），出台了12条一揽子措施，激励干部“撸起袖子加油干”，打造忠诚干净担当的高素质干部队伍。实施半年多来，当地干部群众纷纷称赞“及时雨”“很给力”。", "　　用人导向", "　　重用忠诚干净担当的好干部，也辩证地看待干部决策失误和履职失范", "　　“我市的援藏援疆援川干部和其他对口扶贫干部，舍小家为大家，充分体现了政治担当和大局观念，回来以后几乎都得到了重用，其中7名处级干部还被任命为‘一把手’。”佛山市委组织部干部一科科长张志彬告诉记者。", "　　佛山坚持好干部标准，在中心工作、重大项目、重点改革领域中培养选拔干部，切实为担当作为的干部提供“舞台”。佛山市经济社会发展的主战场在乡镇街道，最近区级换届，就一次性提拔重用了19名乡镇街道党政班子成员，占去该次提任干部总数一大半。", "　　谈起正在“大显身手”的《若干意见》，佛山市委常委、纪委书记、监察委主任梅河清如数家珍：“我们一开始就明确了‘强化崇尚实干的用人导向’，并为之设置了三条具体原则——以忠诚干净担当的标准选人用人，建立健全容错纠错机制，健全领导干部能上能下机制。”", "　　要干事业，尤其是干前人未干过的事业，总会遇到这样那样的风险。根据广东省委办公厅《关于贯彻“三个区分开来”治理为官不为的意见》，佛山坚持历史辩证地看待干部决策失误和履职失范行为，宽容干部在工作中特别是改革创新中的失误，旗帜鲜明地为敢于担当的干部担当，为敢于负责的干部负责。据禅城区纪委党风政风监督室副主任贺珏介绍，2017年以来，该区共受理并确定容错申请事项15项，为101名党员干部澄清了问题。", "　　对于受处分后吸取教训、积极工作，德才表现和工作实绩突出的干部，也会适时重新任用。", "　　在最早开展干部履职容误机制建设的南海区，去年，广东省纪委暗访曝光了该区桂城街道麻洪村部分农用地遭违法填埋、被严重破坏问题，街道党工委委员谭某作为分管领导因履职不力受到行政警告处分，心情一时跌入谷底。南海区监委委员刘清瑜知悉后，马上指导街道及时成立了由党工委书记任组长的教育评估工作组，建立起“一帮一”的教育帮扶清单和工作台账，重新点燃了谭某工作的热情。之后，他埋头苦干，积极破解城市管理难题，在民主测评中，得到了参与测评干部100%的优秀评价。", "　　激励导向", "　　从优化绩效考评机制等方面激发干部积极作为、奋发向上", "　　“快来推荐您心目中的廉洁人物吧！”今年3月份以来，这样的宣传语在佛山机关单位里、公交车上、户外广告屏中随处可见。为贯彻落实《若干意见》，挖掘和宣传廉洁佛山建设中涌现出的先进典型，发挥身边人身边事的示范引领作用，佛山市纪委监委、市委宣传部和市文明办联合启动了首届“廉洁佛山年度人物”宣讲活动，最终确定10名宣讲人。", "　　“正向激励和负面惩戒相结合，才能更有效地激发干部担当有为、奋发向上”，佛山市监委委员邱建文表示。如何才能起到激励作用？《若干意见》“量身定做”了四条规定。", "　　优化绩效考评机制。“实行部门内部差异化绩效奖励分配方法，体现岗位职责、个人实绩与绩效奖励相对应，鼓励干部敢担责、多干事，”佛山市绩效办监督科副科长李靖介绍，“主要是建立与经济社会发展水平相挂钩的绩效奖金调整机制，加大对基层一线奖励力度。”各区还可结合实际研究细化绩效考评的否决指标和规则，对出现一票否决情形的，当年绩效考评档次调至最低档。", "　　完善及时奖励工作制度。对在处理突发事件和承担专项重要工作中做出显著成绩和贡献的公务员，及时给予嘉奖或者记功等奖励。", "　　此外，还试点探索建立廉洁保证金制度。根据不同岗位风险等级研究设置不同缴存权重，单位按照个人缴存额按比例适当配给。廉洁保证金与个人廉洁履职状况、受党纪政纪处分和刑事处罚情况相挂钩，廉洁履职的公职人员可适时提取；出现违纪违法行为的，视情节轻重按比例予以扣罚或者追缴。", "　　为了有效发挥先进典型的引领示范作用，佛山探索引入第三方机构开展对单位（部门）及公职人员的满意度测评，对排名靠前的集体和个人及时通报表扬。佛山市公安局“打击街面犯罪专业队”舍生忘死冲在一线，令街头“两抢”犯罪基本绝迹，大队长荣获“全国特级优秀人民警察”称号。对于这类在平凡岗位做出不平凡业绩的干部，市委打破“隐性台阶”大胆使用，将其提拔为市公安局某支队政委。", "　　执纪导向", "　　加大为官不为治理力度，同时注重抓早抓小，关心爱护干部", "　　“感谢组织对我的信任，这对于我的工作也是一次警醒。以后我要不断改进工作方式，注意防范与服务对象接触过程中的廉洁风险。”最近，顺德区龙江镇某机关党员陈群立（化名）焦灼中等到了镇纪委发出的一份情况了结反馈函，终于卸下了心里那个沉重的“包袱”。", "　　今年5月份，由于在工作中跟企业和中介频繁接触，陈群立被投诉存在接受宴请、为中介承揽业务等问题。顺德区派驻龙江镇纪检组对其进行谈话函询，并对举报的问题给予了澄清。", "　　“失实举报或错告，会加重干部的思想负担，影响其工作热情和积极性。通过及时核实并澄清问题，还干部一个清白，给群众一个明白。”佛山市纪委信访室副科级纪检监察员杨树琨解释。为此，除了及时澄清是非消除影响、依法严惩诬告陷害行为，《若干意见》还明确了3条具体措施，强化鼓励担当的执纪导向。", "　　保护公职人员主动服务企业的积极性。鼓励公职人员坦荡真诚同企业及其负责人接触交往，特别是企业遇到困难和问题时，更要积极作为、靠前服务，支持企业发展。公职人员要经常深入企业开展调研指导，经批准可按规定应邀参加企业各类活动。", "　　抓早抓小关心爱护干部。强化“严管就是厚爱”理念，加强对党员干部的日常监管，使党员干部不犯或者少犯错误。坚持“惩前毖后，治病救人”，把握运用好监督执纪“四种形态”，对工作中出现的苗头性、倾向性问题，做到早发现、早提醒、早教育、早纠正。", "　　加大为官不为治理力度。“重点针对能力不足‘不能为’、动力不足‘不想为’、担当不足‘不敢为’，强化党委巡察、政府督查和作风暗访，发现不担当、不作为行为及时提醒教育、督促整改。对在关键时刻和重大任务中不作为不担当、失职渎职造成严重后果的，按照有关规定严肃问责。”佛山市纪委第一纪检监察室负责人徐睿强调。", "　　近日，禅城区纪委监察委还按照最新修订的监察法精神，将该区所有行使公权力的公职人员，包括聘员、临时工、合同工，以及从事管理的村支书、村主任、村民小组长等，全部纳入整治范围，并列出29种“为官不为”情形和5种部门配合协调不力情形，实施精准整治，进一步强化鼓励担当有为。"]},{"number": ["第013版"], "title": ["广西实行个人医保账户家庭共享"], "img": [], "imgtext": [], "text": ["　　本报南宁7月4日电  （记者刘佳华）记者近日从广西人社厅获悉：2018年7月1日起，广西在全区范围内实施个人医保账户“家庭共享”政策，充分发挥职工基本医疗保险个人账户资金的保障功能，增强互助共济性，提高个人账户资金的使用效率，切实减轻参保人员及其家庭成员医疗费用负担。", "　　广西全区范围内，职工基本医疗保险参保人员个人账户上的资金，可用于支付本人和已参加基本医疗保险的配偶、子女、父母、配偶父母在定点医疗机构门诊就诊或住院治疗产生的、个人负担的医疗费用及健康体检的费用。其中，由个人负担的医疗费用，既包括政策范围内应由个人自付的费用，也包括个人自费的医疗费用。"]},{"number": ["第012版"], "title": ["探秘宇宙有支国际联队"], "img": ["../../../res/1/20180705/1530731548516_1.jpg"], "imgtext": ["　　SKA首台天线样机。", "　　新华社记者 牟 宇摄（资料图片）"], "text": ["　　日前，经过国际平方公里阵列射电望远镜（SKA）组织各成员国一致同意，西班牙正式成为SKA组织的第十一位成员。在此之前，参与SKA的核心成员国有10个，分别是英国、中国、澳大利亚、加拿大、印度、意大利、新西兰、南非、瑞典和荷兰。", "　　SKA始于上世纪90年代初，是国际天文界计划建造的世界最大综合孔径射电望远镜，也将成为人类有史以来建造的最庞大的天文设备。它是中国参与、多国合作、共同出资的国际大科学工程。全球约20个国家上百所大学和科研机构的天文学家和工程师参与项目研发。中国科学院国家天文台研究员秦波说：“目前，SKA已处于建设准备阶段末期，预计在2020年开始第一阶段的建设。”", "　　将在约3000公里荒野中，建设3套在不同无线电频段工作的天线阵", "　　与“哈勃”等光学望远镜不同，SKA并非通过光学镜头捕捉可见光，而是利用大型天线接收来自宇宙天体不同波长的无线电波来进行天文学研究的射电望远镜。", "　　按计划，SKA将在约3000公里的广袤荒野中，建设2500面15米口径反射面天线阵、130万个天线单元组成的低频阵及250个直径60米的中频孔径阵共计三套独立的天线阵，分别工作在不同的无线电频段。组成阵列的射电望远镜总接收面积达平方公里量级。", "　　秦波介绍，对于射电望远镜来说，灵敏度和巡天速度是非常重要的两个指标。灵敏度越高，天线“看”得就越远，探测宇宙中最微弱信号的能力越强；巡天速度越快，天线“扫描”和“观测”同一天区的速度就越快，工作效率就越高。他表示，“SKA将成为地球上最大、最先进的一套天文科学设施。它比目前世界上最灵敏的射电望远镜阵列——美国JVLA的灵敏度提高50倍，巡天速度提高1万倍。建成后的SKA，其性能在本世纪将保持几十年的领先地位。”", "　　作为人类有史以来建造的最庞大的天文设备，SKA的观测能力和作用也是前所未有的强大。秦波说：“通过利用SKA观测宇宙天体，天文学家希望能够回答人类认识宇宙的一些基本问题， 特别是关于第一代天体如何形成、星系演化、宇宙磁场、引力的本质、地外生命与地外文明、暗物质和暗能量等。”", "　　中国科学院院士武向平说：“SKA以追求突破性科学发现为目标和动力，有望揭示宇宙中诞生的第一代天体，重现宇宙从黑暗走向光明的历史进程。”", "　　2016年9月，有着中国“天眼”之称的500米口径球面射电望远镜（FAST）落成，开创了建造巨型射电望远镜的新模式。秦波说：“FAST灵敏度可以和SKA第一阶段的灵敏度相媲美，甚至有可能超越它。但是，FAST属于单口径射电望远镜，而SKA作为一个阵列，其最长基线达3000公里，仅仅第一阶段达到的空间分辨率就是FAST的528倍。这就像FAST可以看到朦胧的一张人脸，而SKA则可以把人的眼睫毛看得清清楚楚。”", "　　秦波也表示，FAST事实上起源于我国参加SKA过程中发展出的中国SKA概念，FAST作为世界最大的单天线望远镜，与SKA在建设时间上有先后，在科学观测上可形成互补，“两者结合，可形成大样本搜寻和暗弱目标重点观测的优势互补。”", "　　我国全程参与了SKA项目的所有环节，并在其中扮演重要角色", "　　SKA项目是中国继参与国际热核聚变实验堆（ITER）计划之后，参与的第二大国际大科学工程。", "　　1993年，在日本东京第二十四届国际无线电科学联盟大会上，包括中国在内的10国天文学家联合倡议：筹划建造下一代大射电望远镜LT（Large Telescope，1999年易名SKA）。其后，中国又提出了SKA的具体建设方案，成为当时的5个候选方案之一，并竞争SKA台址国。2011年，SKA国际组织在罗马正式创立。中国是当时9个创始国之一，国家天文台代表中国在罗马签字。", "　　2012年，SKA双台址方案得到SKA组织成员国一致通过。SKA望远镜的两个台址国分别为澳大利亚和南非，总部设在英国。其中高中频天线阵将建在以南非为核心、包含其他8个南部非洲国家的非洲大陆，低频天线阵将建在澳大利亚的西澳洲。", "　　秦波说：“与参加ITER项目不同的是，SKA项目是我国参加的首个从项目发起和酝酿到国际组织创建，从基本规则和条约的制定到项目建设和运行，均全程参与并扮演重要角色的国际大科学计划。”", "　　据介绍，SKA的建设采取分阶段方法，前期是建设准备阶段，正式建设阶段包括SKA1和SKA2两个阶段。SKA1建设约10%的体量，计划在2020年开工，历时5年；第二阶段建设其余的部分，预计在2030年后完成全部建设。", "　　“2012年9月，国务院出文批准中国正式参加SKA项目的建设准备阶段，中国科学技术部代表中国参加国际SKA组织。”秦波说，“建设准备阶段主要包括详细设计、工程研发、合同准备以及国际组织创建、规则制定、出资谈判等工作，主要是为了后期建设做好准备，目前已进入尾声。”", "　　在建设准备阶段，国际SKA组织向全球发布11个工作包任务，中国目前参与了其中7个工作包的竞标。", "　　“天线工作包是其中最大、工程造价最高的工作包。经过几轮激烈竞争，最终中国的‘天线解决方案’脱颖而出，成为唯一候选方案，中国也成为天线工作包联盟的主席。”秦波说，“今年2月，中国电子科技集团公司第54研究所已成功研制出SKA首台天线样机SKA—P，在多个领域综合性能都实现了国际领先。”", "　　参与国际大科学项目，有助于提升相关技术自主创新能力", "　　专家们普遍认为，中国持续参与SKA国际大科学工程， 一方面满足国家科技和高新技术产业发展需求。另一方面，通过参与该项目，中国可跻身国际射电天文科学前沿， 提升相关技术自主创新能力， 获得国际大科学工程建设、管理经验和相关技术成果。", "　　秦波说：“SKA体现了许多当代科学技术的最新和最高成就，将推动全球制造、通信、计算、能源等一系列产业迅速发展。中国相关产业界已具有一定的技术储备和工程经验， 有能力参与该项目技术研发，并将相关成果应用到国家重大需求领域。”", "　　通过参与SKA项目建设，中国的科研人才队伍也将进一步得到培育和壮大。秦波说：“由于历史原因，中国射电天文基础、相关技术以及人才储备相对较弱，通过与射电天文强国合作，可以通过科研人员互访、联合培养博士生等方式促进我国年轻一代人才的成长。目前与总部国英国和台址国澳大利亚联合培养SKA博士生的‘SKA人才培养专项’已取得不错的效果。”", "　　据了解，SKA1建成后，各成员国可以按照出资贡献按比例获得一定的望远镜观测时间，可以分享SKA获得的各项原始数据。", "　　秦波说：“中国的科学团队还计划建设SKA区域数据中心，并使之逐步过渡到SKA亚太科学和数据中心，成为国际SKA科学研究和数据分析的一个重要节点。这样中国科学家在国内就能更便捷地使用数据产出科学成果，也将吸引国际伙伴来中国进行科学研究和交流。”"]},{"number": ["第013版"], "title": ["防范手足口病 卫生习惯很重要（服务窗）"], "img": [], "imgtext": [], "text": ["　　北京市疾控中心7月4日发布的最新疫情显示，北京市手足口病已处于中高度流行期。今年6月，北京市共报告手足口病病例4014例，比去年同期上升了89.52%，比前一月上升114.19%。", "　　北京市疾控中心副主任庞星火介绍，手足口病是肠道病毒引起的常见传染病之一，在夏秋季比较常见。病人症状一般较轻，大约7天可自愈，每两年为一个流行周期。", "　　往年监测数据显示，北京市手足口病报告主要集中在6—11月份，发病高峰为7—8月和11月。", "　　庞星火提醒，手足口病高发期间，建议家长不要带孩子去人群密集的地方。平时要注意观察孩子的状态，比如体温、手足口部位是否有丘疹、疱疹等。如果出现异常情况，要及时带孩子到正规医疗机构就医。手足口病传播途径复杂，主要通过密切接触病人的粪便、疱疹液、鼻咽分泌物、唾液及接触被其污染的玩具、水杯等物品或环境而感染。", "　　手足口病极易传播，防范要做到以下几点。", "　　一是打疫苗，手足口病由多种肠道病毒引起，其中以肠道病毒71型（EV71）、CV—A6型、CV—A16型、CV—A10型较为常见。其中，重症和死亡病例多由肠道病毒71型引起。“手足口疫苗”只针对EV71病毒，并不能预防其他种类的肠道病毒。", "　　二是勤洗手。家长回到家后应先洗手、换衣服再跟孩子亲密接触，因为成人可能身上携带手足口病毒但不发病。此外，也要教育孩子勤洗手，养成良好的卫生习惯。", "　　三是常通风。家里要经常开窗，保持空气流通，少带孩子去人群聚集、空气流通差的公共场所。", "　　四是多消毒。在使用酒精消毒的同时，重点使用消毒液、漂白粉等对日常用品、玩具进行消毒，奶具、餐具等可煮沸消毒，将衣物、被褥放在太阳高温下暴晒或用紫外线灯照射消毒。"]},{"number": ["第013版"], "title": ["北京推出残疾人就业新举措"], "img": [], "imgtext": [], "text": ["　　本报北京7月4日电  （记者潘跃）记者今天从北京市残联召开的《关于进一步促进本市残疾人就业工作的若干措施》政策新闻通报会上获悉：由北京市残联、北京市人力社保局、北京市财政局等部门联合出台的残疾人就业新政，从今年7月开始实施。", "　　落实岗位预留、定向招录（聘）制度，公益性项目优先安排，给予用人单位岗位补贴、社会保险补贴、残疾人学生实习见习补贴、税收优惠，给予自主创业补贴，提高职业培训补助标准……一揽子残疾人就业新政为广大残疾人和用人单位送出了“大礼包”。"]},{"number": ["第013版"], "title": ["青海救助先天性结构畸形患儿"], "img": [], "imgtext": [], "text": ["　　本报西宁7月4日电  （记者王梅）记者今天从青海省卫计委获悉：国家卫生健康委员会和中国出生缺陷干预救助基金会联合在青海省启动实施先天性结构畸形救助项目，并印发了《青海省先天性结构畸形救助项目实施方案》。", "　　实施方案明确了救助病种为神经系统先天性畸形、消化系统先天性畸形、泌尿系统及生殖器官先天性畸形、肌肉骨骼系统先天性畸形、呼吸系统先天性畸形、五官严重先天性结构畸形6类疾病，救助对象是青海省全省城镇、农牧区0—18周岁（含）的贫困患儿。2017年1月1日之后，患病儿童在定点医疗机构接受诊断、手术、治疗和康复所产生的医疗费用，给予补助。根据患儿医疗费用自付情况，一次性提供3000元至30000元医疗补助金。"]},{"number": ["第013版"], "title": ["宁夏提升全科医生工资水平"], "img": [], "imgtext": [], "text": ["　　本报银川7月4日电  （记者朱磊）记者从宁夏回族自治区政府获悉：近日，宁夏出台了《宁夏回族自治区关于改革完善全科医生培养与使用激励机制的实施方案》，多举措提高全科医生的职业吸引力，到2020年将基本建立适应行业特点的全区全科医生培养制度，城乡每万名居民拥有2—3名合格的全科医生。", "　　《方案》要求提升基层医疗卫生机构全科医生工资水平，鼓励基层医疗卫生机构聘用经住院医师规范化培训合格的全科医生，在核定绩效工资总量时给予进一步倾斜。基层医疗卫生机构内部绩效工资分配可设立全科医生津贴，全科医生津贴按照不高于基本工资10%的标准纳入绩效工资分配。"]},{"number": ["第013版"], "title": ["转基因食用植物油应显著标示"], "img": [], "imgtext": [], "text": ["　　本报北京7月4日电  （记者林丽鹂）记者4日从国家市场监管总局获悉：国家市场监管总局、农业农村部、国家卫生健康委员会三部门联合发布关于加强食用植物油标识管理的公告，明确提出转基因食用植物油应当按照规定在标签、说明书上显著标示。对我国未批准进口用作加工原料且未批准在国内商业化种植，市场上并不存在该种转基因作物及其加工品的，食用植物油标签、说明书不得标注“非转基因”字样。", "　　为保障食用植物油行业健康发展，规范食用植物油特别是食用植物调和油标签标识，坚决遏制虚假标识误导消费者的违法违规行为，食用植物油的标签、说明书应当按照《中华人民共和国食品安全法》《食品标识管理规定》以及相关食品安全国家标准的规定标注。食用植物油标签、说明书不得含有虚假内容，生产经营者对其提供的标签、说明书内容负责。", "　　公告指出，食用植物油的名称应当反映食用植物油的真实属性。单一品种食用植物油应当使用该种食用植物油的规范名称，不得掺有其他品种油脂。采用两种或两种以上食用植物油调配制成的食用油脂，产品名称应当依据《食品安全国家标准 植物油》（GB 2716—2018）的规定，标注为“食用植物调和油”，并在标签上注明各种食用植物油的比例。", "　　公告要求，食用植物油生产企业应当依法如实记录采购、使用的植物油料（包括植物原油）的品种和数量，并保存相关凭证。记录和凭证的保存期限不得少于产品保质期满后6个月。食用植物油生产企业应当严格按照《食品生产经营企业建立食品安全追溯体系若干规定》等规定，建立食品安全追溯体系，落实质量安全主体责任。", "　　自今年12月21日起，各地食品安全监管部门要组织开展为期1个月的专项监督检查，重点检查食用植物油生产企业植物油料（包括植物原油）采购记录、生产记录、财务记录。发现标签不符合规定、记录造假、投料和成品物料不平衡的，要依法进行处罚。企业在2018年12月21日之前依法生产的食用植物油允许销售到保质期结束。"]},{"number": ["第013版"], "title": ["节约用水这么干"], "img": ["../../../res/2018-07/05/13/rmrb2018070513p21_b.jpg"], "imgtext": [], "text": ["　　7月4日，暑假伊始，江西省鹰潭高新区白露中心小学组织学生开展节水社会实践课。", "　　通过现场参观企业节水科技展厅、听取智能水表节水功能讲解、观看节水演示等，帮助孩子们深入了解节水科技，增强孩子们的节约用水意识。", "　　本报记者  徐  烨摄  "]},{"number": ["第016版"], "title": ["世界杯八强出炉(球迷热议)"], "img": [], "imgtext": [], "text": ["　　下半区的竞争局面很开放，很难讲哪支球队能最终站上决赛的舞台。", "　　——人民日报微博网友Scott-Zopa  ", "　　上半区球队实力明显高于下半区。上半区4支球队只有比利时队没有拿过世界杯冠军，而下半区只有英格兰队拿过世界杯冠军。感觉上、下半区的球队都不在一个水平线上。", "　　——人民日报微博网友恒忆心语  ", "　　感觉乌拉圭队和法国队的这场对决像是提前上演的决赛。今年的乌拉圭队真的很厉害，要防守有防守，要进攻有进攻，看好他们！", "　　——人民日报微博网友粉笔童童  ", "　　（本报记者  李  硕整理）  "]},{"number": ["第013版"], "title": ["天津启动新生儿胆道闭锁筛查"], "img": [], "imgtext": [], "text": ["　　本报天津7月4日电  （记者扎西）日前，由天津市政府妇儿工委办公室、市妇儿发展基金会、市第一中心医院、市儿童医院共同主办的“新生儿胆道闭锁筛查救治”公益项目，在市妇儿社会服务中心启动。该项目将力争实现一年周期内新生儿筛查全覆盖。", "　　胆道闭锁是婴儿胚胎时期或出生早期胆管发育不良导致的畸形。如果在宝宝出生后的28天至30天，通过对大便颜色进行比对辨别，可以提早发现和治疗，避免换肝手术，大大提高治愈率。此项目将把筛查相关资料通过各区街道、社区医院、助产医疗机构等，发放到孕产妇手中。孕产妇可对新生儿进行初步筛查。对筛查出的疑似病例，天津市妇儿发展基金会将提供进一步的检查及相关费用；对确诊并进行手术的宝宝，将提供全部医疗费用。"]},{"number": ["第013版"], "title": ["优质医疗资源 送到贫困家庭"], "img": [], "imgtext": [], "text": ["　　核心阅读", "　　为让山区贫困群众看得起病、看得好病，云南织密健康扶贫保障网：对所有建档立卡贫困人口，全部纳入医疗救助范围，取消救助起付线；县域内定点医疗机构开展“先诊疗后付费”和“一站式结算”；医联体建设基本实现贫困县全覆盖，将医疗人才下沉到基层，患者不动专家动；深化对口帮扶，基层医疗机构向大城市的大医院取经，接受技术指导、设备支持。", "　　　　　　", "　　长期以来，云南山区一些群众因家庭贫困而不敢看病。为让建档立卡贫困人口“看得起病、方便看病、看得好病、尽量少生病”，云南在2017年出台《云南省健康扶贫30条措施》，并配套印发了医疗保险、医疗救助、大病专项救治、家庭医生签约服务等方面的10余个文件，织密健康扶贫保障网。", "　　推动优质医疗资源下沉，云南医联体建设基本实现了贫困县全覆盖，并通过试点实行远程医疗乡乡通，让山区的贫困群众在家门口就能便捷地接受上级医院专家诊治，进一步降低了他们的就医成本。", "　　取消建档立卡贫困人口医疗救助起付线", "　　昆明东川区岩脚村的建档立卡贫困户王有华，还记得那场变故。", "　　去年4月的一天，王有华的妻子庞发英不慎从高处跌落。后来，她被医院诊断为重型开放性颅脑外伤，并伴有右肩胛骨粉碎性骨折、多发肋骨骨折及双肺挫伤。“这简直是一场灾难，像天塌了一样。”王有华回忆道，“本来就贫困，媳妇的病更让我们家雪上加霜了。”", "　　就在王有华一筹莫展的时候，村里的驻村队员跟他讲解了健康扶贫的政策。", "　　按照“大病集中救治一批、慢病签约服务管理一批、重病兜底保障一批”的要求，云南加快推进建档立卡贫困人口基本医保、大病保险、医疗救助和医疗费用兜底“四重保障”等制度建设，实现全省建档立卡贫困人口100%参保。", "　　2017年，庞发英先后4次住院，住院治疗花费共计16.5万元。但结账单上的数字，并没有让这个家庭绝望。通过一系列的健康扶贫政策报销，他个人仅需要支付剩余的一小部分。", "　　为了保障贫困人口看得起病，不因病致贫、因病返贫，相关政策将所有建档立卡贫困人口全部纳入医疗救助范围，取消建档立卡贫困人口医疗救助起付线，建立了政府兜底保障防线。大病保险进一步精准倾斜，医疗救助力度不断加大。", "　　2017年，云南全省129个县县域内定点医疗机构均开展了“先诊疗后付费”服务和“一站式结算”。其中，1903个定点医疗机构实现了真正意义上的“一站式”“一单式”即时结报，打通了政策报销的最后一公里，大幅减轻贫困群众“跑腿垫资”的压力。", "　　医联体建设基本实现贫困县全覆盖", "　　今年4月，云南临沧云县人民医院漫湾分院进行了一场手术。进行手术的专家，是来自云县人民医院麻醉科、妇产科的专家团队。", "　　曾经，由于漫湾镇地理位置特殊，山高路远、村落不集中，当地百姓想要去县医院看个病，简直是困难重重。", "　　患者不动，专家动。为了方便百姓就医，云县人民医院组织妇产科专家对患者的病情进行分析，同时派出县医院医疗专家，携带手术所需要的器材和耗材，前往漫湾分院手术。而这样的就诊模式，得益于云县公立医院的改革。全县12个乡镇卫生院，全部与县人民医院组成了县乡村医疗卫生服务一体化的紧密型医共体。", "　　“医疗卫生服务资源分布不均，特别是基层服务能力薄弱等问题，导致了很多贫困地区看病难、就诊难。”云南省健康扶贫办公室有关负责人说，“要想让贫困人口真正就近诊疗，必须推动优质医疗资源下沉，提升贫困地区的医疗条件。”", "　　将人才下沉到基层，小病留在基层看，将疑难杂症及危重患者上转，形成“基层首诊、疑难上转、康复回家”的医疗模式。目前，医联体建设基本实现贫困县全覆盖，58所三级公立医院的业务指导实现88个贫困县全覆盖，组建县域内医共体201个，专科联盟55个，远程医疗协作网络覆盖182所省、州（市）、县、乡医疗机构。通过整合医疗资源，转变基层医疗卫生服务模式，真正让贫困地区的群众看得起病、看得好病。", "　　大病专项救治工作全覆盖，慢病签约服务管理全覆盖，建档立卡贫困人口家庭医生签约服务全覆盖……目前，全省建有家庭医生团队15075个，根据患病情况由家庭医生团队提供针对性分类服务，一般人员主要提供基本医疗和16类基本公共卫生服务；长期慢病人员提供基本医疗、基本公共卫生、健康管理等综合服务；重病人员进一步提供转诊转院、救治衔接和治疗后随访等服务。", "　　更多贫困群众在家门口享受到优质医疗资源", "　　2017年11月，云南临沧山区的17岁少年李哲接受了心脏手术。同月，共有来自贫困家庭的9名先天性心脏病患者在临沧市人民医院手术成功。“这对边疆贫困地区群众来说，是没听说过、更不敢想的大手术，过去需要到昆明、上海等大城市才能得到治疗。”临沧市人民医院心胸外科主任、主任医师李育东说。", "　　受经济、技术等条件的制约，先心病患者的手术治疗一直是临沧市的一个难题。2017年7月，华中科技大学同济医学院附属协和医院心血管外科临沧基地成立，开启了对临沧市人民医院的精准医疗帮扶，技术指导、设备支持、学术讲座、技能培训、乡村义诊等一系列活动从未间断。“华中科大的帮扶，让边疆的群众享受到了优质的医疗服务，也让医院的医疗水平上了一个台阶。”临沧市人民医院院长于杰说。", "　　随着健康扶贫对口帮扶的不断深化，更多的贫困群众真正实现了在家门口享受优质资源。上海市共派出28家三级医院，对口帮扶云南省28所贫困县医院。2017年共派驻医疗队380人次，接诊患者12万人次，动手术上万台次，援助价值近1000万元的医疗设备，为受援医院提质达标晋级提供了强有力的技术支持。", "　　昭通市、怒江州卫生计生部门，与珠海市、东莞市、中山市卫生计生部门分别签订对口帮扶卫生计生协作协议与实施方案，全面启动疾病防控、卫生应急、公共卫生等全方位、多形式帮扶。广东省投入扶贫协作专项资金5050万元，支持昭通市202个村卫生室达标建设。", "　　“健康扶贫协作的深入推进，在资金投入、人员互换、科研联合上都取得了很大的突破。”云南省健康扶贫办公室有关负责人说，“这有力助推了云南省深度贫困地区医疗卫生机构的建设和人才队伍的培养。”"]},{"number": ["第016版"], "title": ["告别不是只有泪水（绿茵走笔）"], "img": [], "imgtext": [], "text": ["　　有人欢笑就有人落寞，有人前进就有人告别。", "　　饱含着复杂的情感，进入淘汰赛的世界杯，每场球都上演着这样的悲喜故事。晋级者欢呼胜利，憧憬着与大力神杯的距离；告别者不免黯然，四年一次的奋斗就此画上句号。", "　　但告别时留下的也并非只有泪水。", "　　告别时有温情。输给瑞典队之后，瑞士队后卫阿坎吉在场中掩面哭泣。正是他阻挡瑞典队球员福斯贝里射门时，不慎将球碰入自家大门。几名瑞典队球员走过来安慰他，胜利者并没有无视对手的感受。这一幕，在法国队击败阿根廷队后也曾出现。当伫立在球场中的阿根廷队球星梅西眼中全是失落与茫然时，大放异彩的法国队小将姆巴佩走上前来同他拥抱。这是双方都拼尽全力后的惺惺相惜，没有旗鼓相当的对手，也不会留下万千球迷津津乐道的经典之战。", "　　告别时也不失希望。日本队同比利时队鏖战90分钟，憾别赛场。日本队后卫昌子源虽然自责，但信心不坠，“我要继续磨砺防守，在未来能够帮助日本队赢得冠军。”这样的雄心，来自从失利中看到的希望、汲取的力量。同样，墨西哥队球星、被称为“小豌豆”的埃尔南德斯也说，虽然梦想就此破碎，但球队会脚踏实地继续努力，要以更强大的心态去面对（失利）。更重要的事情是，所有的墨西哥人都能够团结在一起。这样的信念，让他们可以昂首告别。", "　　告别时更看到了传承。西班牙队34岁的老将伊涅斯塔写下了一封信，向这些年的同伴与支持者致谢。作为西班牙队“黄金一代”的中坚力量，伊涅斯塔经历了巅峰和低谷，虽然告别时球队战绩未能尽如人意，但“一群不可思议的（年轻）球员从今天起将获得我无条件的支持。我毫不怀疑（他们）未来取得怎样的成功。”正是这样的传承，让足球之火熊熊不灭。", "　　无论继续前进还是挥手告别，每支来到世界杯舞台的队伍，每个在绿茵场上洒下汗水的球员，共同演绎着令人着迷的足球故事。这是足球对世界的馈赠，超越了胜利和失败，唯有拼搏与热爱流传。"]},{"number": ["第016版"], "title": ["比赛难言漂亮 踢法却很务实（赛场直击）"], "img": [], "imgtext": [], "text": ["　　在家居领域，摒弃繁琐与浮华的北欧极简风格风行于世。如今，来自北欧地区的瑞典队也在秉承着这样的风格——简单、直接，一如7月3日在圣彼得堡以1∶0赢下瑞士队的这场比赛。", "　　这是一场典型的“瑞典队式胜利”，全场比赛，瑞典队的控球率只有37%，因为他们的防守反击战术并不要求太多球权。瑞典队全场271脚传球次数不到瑞士队的一半，成功率更是只有73%，不过高举高打的长传急攻本就与高失误率紧密相关。", "　　防守时不动如山，进攻时迅疾如火。瑞典队就是用这样的战术在预选赛阶段淘汰了荷兰队和意大利队，决赛圈中让墨西哥队和德国队吃到苦头。这次，轮到了排名世界第六的瑞士队。", "　　于是，比赛中经常出现的场景是：瑞士队的进攻一头撞到瑞典队的铜墙铁壁，随后就被对手的犀利反击冲得防线告急。只用三传两递，瑞典队就已经将球输送到有效射程，只是锋线球员射术不精，12脚射门只有3脚射正，唯一的进球还是一个让对方门将措手不及的折射变线。", "　　一场算不上漂亮的比赛，简单务实的瑞典队时隔24年再次闯入世界杯八强。现在这支瑞典队没有了24年前达赫林、布洛林这样的天才球员，甚至都没有带上声名显赫的伊布拉希莫维奇，但他们反而将防反战术演绎得轻车熟路。或许他们的足球风格略显朴拙而缺少观赏性，但对瑞典队而言，这就是最好的选择。"]},{"number": ["第016版"], "title": ["为比赛加油（动感2018）"], "img": ["../../../res/2018-07/05/16/rmrb2018070516p10_b.jpg"], "imgtext": [], "text": ["　　左上：当地时间7月1日，西班牙队球迷在比赛前。", "　　新华社记者  杨  磊摄", "　　左下：当地时间6月30日，法国队球迷在比赛前。 ", "　　新华社记者  陈益宸摄", "　　右上：当地时间7月3日，瑞士队和瑞典队球迷在比赛前。", "　　新华社记者  杨  磊摄", "　　中下：当地时间6月28日，比利时队球迷在比赛前。", "　　新华社记者  白雪骐摄", "　　右下：当地时间7月2日，巴西队球迷庆祝胜利。", "　　新华社记者  陈益宸摄", "　　制图：郭  祥  "]},{"number": ["第016版"], "title": ["北京冬奥组委召开会议"], "img": [], "imgtext": [], "text": ["　　本报北京7月4日电  （记者季芳）北京冬奥组委4日召开主席办公会，研究冬奥会、冬残奥会筹办工作进展及下一步推进落实等事项。北京市委书记、北京冬奥组委主席蔡奇主持会议。", "　　会议研究了2022年北京冬奥会和冬残奥会测试赛整体工作方案。会议指出，在2022年冬奥会和冬残奥会前举办一系列测试赛，对于有效检验场馆设施、锻炼运行队伍、摸清办赛规律、磨合工作机制、落实属地保障、测试运行指挥具有重要作用。要依托国家单项体育协会、国际单项体育联合会、赛事举办地属地政府，以举办冬奥会正式比赛的态度对待测试赛，认真做好筹备组织运行工作。处理好统和分的关系，建立党委政府部门与组委会“双进入”工作机制，按照时间节点抓好各项工作的落实。要加强与国家相关部委和河北省的协调，充分利用“相约北京”系列测试赛举办机会，推动方案整合、设施磨合、队伍融合、运行结合，为实现“精彩、非凡、卓越”的办赛目标奠定坚实基础。", "　　会议研究了北京冬奥组委科技冬奥重点项目实施方案。会议要求，积极运用现代科技特别是信息化、大数据等技术，提高赛会运行保障和服务效率。要进一步完善科技冬奥统筹协调工作机制，加强与国家部委、科研单位、企业对接，推动人工智能等技术在冬奥筹办各领域的应用，利用冬奥会平台展示我国科技创新成果，让更多人感受“智慧冬奥”。", "　　会议研究了进一步加强冬奥新闻宣传工作。会议强调，要宣传好“绿色、共享、开放、廉洁”的办奥理念，引导公众参与到冬奥筹办进程中来。结合重要赛事和时间节点，做好重点新闻选题策划，加强对冬奥筹办的国内国际宣传报道。宣传、普及冬奥知识，吸引更多群众关注冬奥、参与冰雪运动，弘扬奥运精神。主动利用国际重要活动宣传，扩大北京冬奥会的国际影响力。加强与国家相关部委、河北省的沟通，建立联动机制，做好舆情预警应对，营造良好舆论氛围。", "　　会议还研究了2022年北京冬奥会吉祥物和冬残奥会吉祥物征集评审工作方案。"]},{"number": ["第016版"], "title": ["想扑出更多的球"], "img": [], "imgtext": [], "text": ["　　世界杯1/8决赛，俄罗斯队门将阿金费耶夫在最后的点球大战中，神勇地扑出西班牙队的两个点球，成为球队获胜的最大功臣。", "　　阿金费耶夫1986年出生于一个莫斯科郊区的普通家庭，4岁时被父亲送到莫斯科中央陆军俱乐部的少年体校。他的启蒙教练科瓦奇曾断言，这个小男孩未来一定是个出色的门将。确实，作为门将，阿金费耶夫有着自己的优势，他拥有闪电般的反应速度，又很自信。", "　　阿金费耶夫2002年入选俄罗斯国家青年队，2003年完成了自己成年后在中央陆军队的首秀，2004年成为俄罗斯国家队主力门将，也是队史上最年轻的门将。2003年5月底，阿金费耶夫第一次亮相俄罗斯冠军杯联赛，在中央陆军队以2∶0击败苏维埃之翼队的比赛中，阿金费耶夫在最后一分钟扑出了对方的点球，力保球门不失。经此一役，他名声大噪。", "　　2007年和2010年，阿金费耶夫的膝盖两度受伤，让他的职业生涯经受了一定挫折。随着年龄渐长，伤病对身体机能影响日显，阿金费耶夫虽然在2014年带领球队成为俄超五连冠，同时也创造了本人761分钟不失球的新纪录。但在2014年世界杯上，阿金费耶夫首发出场，面对韩国队并不刁钻的射门时，却出现了匪夷所思的“黄油手”；在与阿尔及利亚队比赛时，又出现了低级失误，球队铩羽而归。", "　　本届世界杯上，俄罗斯队在小组赛前两轮零失球，虽然第三轮惨败于乌拉圭队，但是在面对冠军有力争夺者西班牙队时，阿金费耶夫和队友挺到了点球大战，并最终迎来了自己的高光时刻。或许有人说，阿金费耶夫在点球大战的那一刻并非一个人在战斗，但是曾为足球门将的俄罗斯队主教练切尔切索夫可能最明白，在扑救点球时，阿金费耶夫只能靠自己。", "　　展望即将开始的1/4决赛，阿金费耶夫表示，一切成功都已是过去，他想书写新的历史，扑出更多的球。"]},{"number": ["第015版"], "title": ["广告"], "img": ["../../../res/1/20180705/1530732223998_1.jpg"], "imgtext": [], "text": []},{"number": ["第016版"], "title": ["点球大战，英格兰队赢了一回（世界杯纵横）"], "img": ["../../../res/2018-07/05/16/rmrb2018070516p11_b.jpg"], "imgtext": [], "text": ["　　眼看着皮球越过球门，英格兰队中场埃里克·戴尔嘴角高高扬起，兴奋地奔跑着。另一边，英格兰门将皮克福德被队长哈里·凯恩紧紧拽住，还没来得及挣脱又有四五名队友上来将他扑倒……当地时间7月3日，经过点球大战，英格兰队5∶4击败哥伦比亚队晋级八强。", "　　“对英格兰队所有人来说，这是一场至关重要的胜利。”凯恩赛后说。这是英格兰球队历史上第四次在世界杯决赛圈遭遇点球大战，此前3次全部告负。经此一役，萦绕英格兰队球员心头多年的“点球失利”阴影被一扫而空。", "　　胜 利", "　　比赛中，英格兰队并非一帆风顺。下半场第五十七分钟，凯恩在禁区抢点被对手推倒，随后他将自己创造的点球罚进，但是在下半场的伤停补时阶段，哥伦比亚队依靠头球扳平了比分，加时赛双方均无建树，最后进入点球决胜环节。“整场比赛我们的心情非常复杂，尽管控制住了节奏，但还是不走运地在下半场补时阶段被对手打进一球。”凯恩说。", "　　点球大战中，首先射失点球的是英格兰队第三位出场球员亨德森，他的失误让人联想起英格兰队在世界杯上的点球大战历史：1990年的意大利世界杯、1998年的法国世界杯和2006年的德国世界杯，英格兰队都在点球大战中失利。", "　　最后一个出场的戴尔赛后坦言：“我非常紧张，我从来没有经历过这样的氛围，我想着我必须要把球踢进。我们的守门员非常出色。”英格兰队守门员皮克福德表现神勇，将对手最后两个点球都挡在门外，正是他的出色发挥令队友士气大振。", "　　“尽管在下半场补时阶段被逼平，但我们很快地就从失望的情绪中恢复过来，对哥伦比亚队的欢呼，球员和我都很冷静，按照既定战术，我们知道自己肯定会赢得比赛。”英格兰队主教练索斯盖特说。另据英国媒体透露，索斯盖特及其团队从今年3月开始，一直在进行点球训练和开发主罚点球的策略。", "　　射 手", "　　点球决胜阶段，为英格兰队第一个出场并罚进点球的是队中头号射手凯恩，在常规比赛时间，正是他的点球为球队取得1∶0的领先，这也是他在本届世界杯的第六个进球。凯恩目前排在射手榜首位。", "　　凯恩在本届世界杯上的表现出色，效率惊人。小组赛阶段，凯恩仅用了6脚射门就打进5球。首战突尼斯队，凯恩就攻入两球——上半场补射破门，又在补时阶段打入制胜球；第二场对阵巴拿马队，英格兰队以6∶1大胜对手，凯恩上演“帽子戏法”。小组赛第三场对阵比利时队，凯恩没有上场。", "　　6个进球，这是一个在世界杯历史上非常接近金靴奖的数字，除了罗纳尔多在2002年韩日世界杯上打入8球之外，最近几届世界杯金靴奖进球数都没有超过6个。目前排在射手榜第二位的是打入4球的比利时队球员卢卡库和葡萄牙队球员C罗，不过葡萄牙队已经淘汰回家了。", "　　尽管凯恩的6个进球中，有3个是点球，但作为两个赛季的英超联赛最佳射手，凯恩的门前实力不应被低估，何况在世界大赛中命中点球并非易事。索斯盖特这样评价凯恩：“他每场比赛的进球都很出色，他在世界杯前就展现了能力，现在在世界杯上，他证明了自己的价值。”", "　　门 将", "　　时隔12年再次晋级八强，英格兰队的表现可谓是低调前行。", "　　这正是索斯盖特刻意追求的效果，放下强队的架子，不设过高的成绩预期。随着比赛进行，人们对这支英格兰队有了新的认识，过去在英格兰队身上常有的慌乱和毛躁几乎不见了，取而代之的是对比赛的专注和韧劲。“我们创造了激动人心的感觉，队员们改变了大家对英格兰队的看法。”索斯盖特说。", "　　从比赛场面看，英格兰队有活力，勤于奔跑，英格兰全队平均年龄26岁，在32支队伍中与法国队并列第二年轻。皮克福德仅有24岁，世界杯开赛前他只代表国家队参加了两场比赛，“我的优势是有力量、敏捷灵活，不容易受到外界因素影响。”皮克福德如此评价自己。皮克福德在小组赛仅丢3球，在本场比赛更是扑出两粒点球。索斯盖特表示：“我对皮克福德的表现非常满意。他知道我对他的信任。他是一个重要的、适合我们的门将。”"]},{"number": ["第001版"], "title": ["把握好新的战略定位 推动海南成为新时代全面深化改革开放新标杆"], "img": [], "imgtext": [], "text": ["　　新华社海口7月4日电 7月1日至3日，中共中央政治局常委、国务院副总理、推进海南全面深化改革开放领导小组组长韩正在海南省调研并主持召开推进海南全面深化改革开放领导小组会议。韩正前往博鳌乐城国际医疗旅游先行区，调研先行区规划建设情况；到东寨港国家级自然保护区，实地察看红树林保护和生态修复情况；到海口江东新区，听取新区规划情况汇报；到海南省政务数据中心，了解大数据建设有关情况，与中心工作人员互动交流；走进中国科学院深海科学与工程研究所，考察装备研发和科技创新成果；在三亚南繁育制种基地，实地察看水稻田，了解农业育种情况；在洋浦经济开发区，调研区内大宗商品交易、港口物流产业发展情况，考察国投孚宝30万吨级油品码头运行情况。韩正还参观了海南建省办经济特区30周年成就展，考察博鳌亚洲论坛永久会址，出席海南省与中央企业战略合作协议签约仪式。", "　　2日下午，韩正在海口主持召开推进海南全面深化改革开放领导小组会议，学习贯彻习近平总书记重要讲话精神，审议有关文件，研究部署下一阶段重点工作。韩正表示，赋予海南经济特区改革开放新的使命，是习近平总书记亲自谋划、亲自部署、亲自推动的重大国家战略。要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大精神，站在党和国家事业发展全局的高度，深刻认识推进海南全面深化改革开放的重大意义，坚持稳中求进工作总基调，坚持新发展理念，推动海南成为新时代全面深化改革开放的新标杆。", "　　韩正强调，要把握好新的战略定位，紧紧围绕建设全面深化改革开放试验区，扎实推进自贸试验区建设，逐步探索、稳步推进中国特色自由贸易港建设；紧紧围绕建设国家生态文明试验区，实行最严格的生态环境保护制度，为推进全国生态文明建设探索新经验；紧紧围绕建设国际旅游消费中心，深入推进国际旅游岛建设，积极培育旅游消费新业态、新热点；紧紧围绕建设国家重大战略服务保障区，全面加强支撑和保障能力建设。", "　　韩正表示，海南省和各有关部门要增强“四个意识”，坚定“四个自信”，坚持和加强党的全面领导，建立健全工作推进机制，完善人才发展制度，坚持规划先行、规划引领，确保把党中央、国务院决策部署落到实处，开创海南改革开放和经济社会发展新局面。", "　　胡春华、何立峰和推进海南全面深化改革开放领导小组成员、领导小组办公室、有关部门及企业负责同志参加会议。"]},{"number": ["第001版"], "title": ["不断提高理论宣传水平", "更好服务党和国家工作大局"], "img": [], "imgtext": [], "text": ["　　贺信", "　　在党中央机关刊《求是》暨《红旗》创刊60周年之际，我代表党中央，向杂志社全体工作人员表示热烈的祝贺！", "　　《求是》杂志是党中央指导全党全国工作的重要思想理论阵地。长期以来，同志们坚持党刊姓党、政治家办刊原则，积极宣传阐释党的基本理论、基本路线、基本方略，深入宣传阐释党中央重大决策部署，及时宣传党的最新理论成果，在党的理论研究和宣传方面作出了艰辛探索和不懈努力，为推动马克思主义中国化时代化大众化，用新时代中国特色社会主义思想武装全党、教育人民、指导实践作出了重要贡献。", "　　希望同志们深入贯彻落实党的十九大精神，高扬党的理论旗帜，增强“四个意识”，坚定“四个自信”，自觉在思想上政治上行动上同党中央保持高度一致，牢牢把握正确政治方向和舆论导向，坚持理论联系实际，锐意进取，改革创新，不断提高理论宣传水平，更好服务党和国家工作大局，为巩固马克思主义在意识形态领域的指导地位、巩固全党全国各族人民团结奋斗的共同思想基础作出新的更大的贡献！", "　　习近平 ", "　　2018年7月4日 ", "　　（新华社北京7月4日电） ", "　　　　　　 ", "　　新华社北京7月4日电 中共中央总书记、国家主席、中央军委主席习近平4日致信祝贺党中央机关刊《求是》暨《红旗》创刊60周年，代表党中央向杂志社全体工作人员表示热烈祝贺，提出殷切希望。", "　　习近平在贺信中指出，《求是》杂志是党中央指导全党全国工作的重要思想理论阵地。长期以来，同志们坚持党刊姓党、政治家办刊原则，积极宣传阐释党的基本理论、基本路线、基本方略，深入宣传阐释党中央重大决策部署，及时宣传党的最新理论成果，在党的理论研究和宣传方面作出了艰辛探索和不懈努力，为推动马克思主义中国化时代化大众化，用新时代中国特色社会主义思想武装全党、教育人民、指导实践作出了重要贡献。", "　　习近平强调，希望同志们深入贯彻落实党的十九大精神，高扬党的理论旗帜，增强“四个意识”，坚定“四个自信”，自觉在思想上政治上行动上同党中央保持高度一致，牢牢把握正确政治方向和舆论导向，坚持理论联系实际，锐意进取，改革创新，不断提高理论宣传水平，更好服务党和国家工作大局，为巩固马克思主义在意识形态领域的指导地位、巩固全党全国各族人民团结奋斗的共同思想基础作出新的更大的贡献。", "　　（贺信全文另发）", "　　《求是》杂志前身为中共中央主办的《红旗》杂志，1958年创刊。1988年7月，《求是》杂志出版第1期，沿用原《红旗》杂志的邮发代号。目前杂志年度发行量超过180万份。"]},{"number": ["第019版"], "title": ["微议"], "img": [], "imgtext": [], "text": ["　　转型中积极唱响主旋律", "　　【事件】日前，广播节目《给90后讲讲马克思》系列党课推出，东方广播中心“阿基米德”移动社交音频平台持续向全网分发，全国24家省市级广播电台陆续联合播出，总收听量累计2.7亿人次。", "　　【点评】从系列党课的热播可以看到，不论媒体格局发生如何深刻的变化，不论舆论环境如何纷繁复杂，主流的价值观、正能量的话语，始终是受众渴求的、社会流行的。", "　　新媒体时代的受众需求越来越多样化，面对新问题、新挑战，传统媒体怎样适应新情况，怎么在转型中积极唱响主旋律，成了需要认真解答的问题。传统媒体积极携手互联网，并突出特色、精准定位，善于通过生动形式、多样手段来创新表达方式，无疑是在激烈的竞争中站稳脚跟的正确选择。而具体操作起来，如何巧妙设置议题、丰富内容，如何用受众乐于接受的方式进行有效传播，则考验着媒体顺应潮流、洞察趋势、讲好故事的能力。", "　　舞蹈培训要循序渐进", "　　【事件】中国文化报近日召开了“艺海问道”文化论坛，针对少儿舞蹈培训，不少专家指出社会培训机构存在功利性、有违科学等问题，必须采取措施予以规范。", "　　【点评】当前社会上的许多少儿舞蹈培训机构，以市场需求为导向，存在“懂专业的不懂教育，懂教育的不懂专业”等问题，有些孩子因此遭受了不同程度的身体损伤。专家指出，少儿学习舞蹈的每个年龄段、每个阶段学习什么，考级教材从初级到高级的考查内容，都有严格的科学规定，都需要循序渐进，不是几天学会下叉、下腰、翻跟头就是培训水平高。一定要遵循人体发育的规律、遵循舞蹈训练的规律。", "　　孩子的成长只有一次，希望能够加强对社会舞蹈培训机构的整顿和正确引导，加大力度培训更多的舞蹈专业教师，加大对家长的科学知识普及，从而真正发挥舞蹈美育的作用，让舞蹈陪伴孩子心理和生理的健康成长。", "　　（郑海鸥） "]},{"number": ["第001版"], "title": ["李克强主持召开国务院常务会议"], "img": [], "imgtext": [], "text": ["　　新华社北京7月4日电 国务院总理李克强7月4日主持召开国务院常务会议，确定进一步扩大科研人员自主权的措施，更大释放创新活力；部署进一步做好稳定和扩大就业工作；通过《国务院关于修改〈全国经济普查条例〉的决定（草案）》。", "　　会议指出，要落实习近平总书记在两院院士大会上的重要讲话精神，按照党中央、国务院部署，深化科技领域“放管服”改革，按照能放尽放的要求赋予科研人员更大的人财物自主支配权，充分调动他们的积极性，激发创新活力，壮大经济发展新动能。一是改革科研管理方式。凡国家科技管理信息系统已有的项目申报材料，不得要求重复提供。减少各类检查、评估、审计，对自由探索类基础研究和实施周期3年以下项目一般不作过程检查。将财务和技术验收合并为项目期末一次性综合评价。允许科研人员通过购买财会等专业服务，从繁琐杂务中解放出来。二是充分相信科研人员，尊重人才，赋予他们更大经费使用自主权。对科研急需的设备和耗材可特事特办、不搞招投标。科研人员在研究方向和目标不变的前提下，可自主调整技术路线。项目直接费用除设备费外，其他费用调剂权下放项目承担单位。三是对承担关键领域核心技术攻关任务的科研人员加大薪酬激励，对全时全职的团队负责人及引进的高端人才实行年薪制，相应增加当年绩效工资总量。四是建立重结果、重绩效的评价体系，区别对待因科研不确定性未能实现预想目标和学术不端导致的项目失败，严惩弄虚作假。五是围绕提高基础研究项目间接费用比例、简化科研项目经费预算编制、实行差别化经费保障、赋予科研人员职务科技成果所有权或长期使用权等开展“绿色通道”试点，加快形成经验向全国推广。", "　　会议指出，稳就业是经济发展的重中之重，也是最大的民生。当前我国城镇新增就业持续增长、失业率保持低位，但也面临挑战和较大不确定性因素。各地区各部门要稳不忘忧，多措并举完成全年就业任务。一要加强就业形势特别是重点地区和群体就业状况监测，做好有针对性的预案。二要落实“放管服”改革、优化营商环境各项举措，为企业纾困解难、降低制度性交易成本。支持企业以多种方式稳就业。三要精准做好就业创业服务，依托打造“双创”升级版，拓展更多新业态和服务业就业岗位，出台支持灵活就业措施，使市场主体数量更多、活力更强。四要抓好高校毕业生、退役军人和下岗转岗职工等重点群体就业，按实名制将就业服务落实到人，加大就业培训和政策帮扶。做好农民工就业服务。会议要求压实地方政府责任，推动形成各方共促就业的合力。", "　　会议审议通过了《国务院关于修改〈全国经济普查条例〉的决定（草案）》。", "　　会议还研究了其他事项。"]},{"number": ["第019版"], "title": ["影视署名纠纷如何破解（文化进行时）"], "img": ["../../../res/2018-07/05/19/rmrb2018070519p35_b.jpg"], "imgtext": ["　　随着影视技术的不断发展，影视市场日益繁荣活跃。 ", "　　资料图片 "], "text": ["　　近年来，随着影视行业的繁荣，相关著作权纠纷也逐渐增多，其中因署名问题而引发的纠纷占据了相当大的比例。", "　　据北京市海淀区人民法院所做的一项调查，2013年至2017年，该院受理的涉及影视作品署名问题的702件案件中，侵权类案件697个，占比99%以上，主要是侵害信息网络传播权纠纷。合同类案件9个，仅占1%，主要为委托合同纠纷和著作权许可使用合同纠纷。其中，2014年以前此类案件数量较少，但是2014年以后出现的案件是此前的5倍。该院知识产权庭副庭长张璇说：“影视作品署名的混乱所导致的著作权案件呈现出增多的趋势，也给审判实践带来了诸多新挑战。”", "　　尽管我国著作权法第十五条第一款规定：“电影作品和以类似摄制电影的方法创作的作品的著作权由制片者享有。”但在实际操作层面，将影视作品著作权署名为“制片者”的情形极少，反而是其他署名方式频出，诸如“联合出品”“荣誉出品”“联合摄制”“摄制单位”“权利声明”等等，可谓五花八门；更有甚者，前后署名不一、编剧署名缺失、署名错误、不具备法人权利的单位也署名等等，令观众一头雾水，根本不知道作品究竟属于谁。", "　　对于署名混乱的问题，影视行业也是一肚子苦水。一位影视从业者说，作为摄制单位，我们很难对抗强势的投资者和播出方，经常是投资方和播出方说如果不署上他们的名字，就要撤资和拒播，那就只能把他们的名字署上，但他们又不是著作权人，一旦出现纠纷就很麻烦。", "　　这种麻烦在审理案件时表现突出。张璇说，符合维权标准的影片数量极低，仅仅为了确定权利归属或者是否具备诉讼主体资格就要花大精力，结果权利人难以在热播期及时维权。", "　　随着网络视频的流行，网络平台在采购影视节目时会要求对方出具版权归属证明文件，没有这个证明就拒绝采购或不付款，版权代理公司对此也是叫苦连天。", "　　“为了保护权利人的合法权益，我们号召会员单位要依法依规署名、诚实信用署名、清晰有序署名、规范表述署名。”中国互联网协会网络版权工作委员会秘书长王斌说。", "　　一些法律界人士建议可以借鉴国外经验，在片尾用权利声明的方式标记归属。北京搜狐互联网信息服务有限公司法律事务中心政策研究部高级经理马晓明说，“美国电影，一般会在片尾进行权利声明标记，而且好莱坞电影之所以在各国版权授权链条相对做得最好，某种程度上归功于他们清晰明确的权利声明。目前，这一做法在国内也逐渐增多，许多知名影视剧开始在片尾用权利声明的方式标记权利归属。”"]},{"number": ["第019版"], "title": ["现实中的奋斗更有成就感（金台论道）"], "img": [], "imgtext": [], "text": ["　　日前，世界卫生组织发布了最新一版的《国际疾病分类》，其中最受关注的是，把“游戏成瘾”列入到了精神疾病下“成瘾性疾患”的章节之中。沉迷于打游戏真是一种病吗？世界卫生组织此举引发了社会关于这个问题的讨论。", "　　一些年轻人虽然知道游戏成瘾的危害，但总是不可自拔，边责怪自己边继续沉迷；一些父母因孩子沉迷游戏而忧心忡忡，采取各种手段，甚至把孩子送进戒网瘾学校。将“游戏成瘾”列入精神疾病便是对这一社会问题的回应。这意味着对“游戏成瘾”的诊断治疗有了权威依据，将对解决“游戏成瘾”问题产生积极的社会影响。", "　　为什么虚拟世界会让一些年轻人沉迷其中？荷兰文化史学家约翰·赫伊津哈在《游戏的人》中提出，游戏的一个根本特征是“假装相信”。在游戏中，玩家自愿主动地“假装相信”自己进入的这个被构造的世界，明确地知道玩这款游戏的目的是什么，知道为了达成目的需要做多少努力，也知道在这过程中会遇到多少困难。", "　　在游戏中，年轻人能忘掉痛苦，体验快乐：危机四伏的地图终会因“我”而和平，凶神恶煞的怪兽也会被驯服。游戏中丰富多彩的世界和必然成功的自己，使一些年轻人欲罢不能。", "　　并不是所有热衷游戏的行为都可以诊断为“游戏成瘾”。根据世卫组织最新发布的“游戏成瘾”诊断标准，它必须符合无法控制地打电玩、越来越经常将电玩置于其他生活兴趣之前、即使有负面后果也持续或增加打电玩时间等条件，而且相关行为要持续至少12个月才能确诊。有专家明确表示，“游戏成瘾”总体流行率很低，不是所有沉迷游戏的行为都可以称之为“游戏成瘾”。", "　　然而，为治疗孩子所谓的“游戏成瘾”，一些家长将孩子送进不正规的治网瘾机构，这些非法机构往往采取封闭式管理、军事化管理、高强度体能训练等方式，而且收费不菲。虽然最终孩子的网瘾可能是治好了，但却是以身心受损为代价。对这些以损害青少年身心健康为代价的非法治网瘾机构，不能放任自流、任其发展，严管是必要的。", "　　与此同时，关于“游戏成瘾”被列为精神疾病的意义，家长不应片面理解，一味“堵”的方式也难以达到理想效果。要知道，孩子沉迷游戏跟家庭环境关系非常大，一些家庭父母没空管孩子、陪孩子，这也会导致孩子在游戏的泥潭中越陷越深。一旦有空，家长可以与孩子共同制定丰富多彩又有意义的计划，并且陪伴孩子共同完成，让孩子脱离对游戏的依赖。", "　　对年轻人来说，可以多多尝试各种不同的业余活动，如跑步、篮球、游泳、跳舞、书法等，在其中发现自己的兴趣爱好，加强与现实世界的联系。届时，你会发现，在现实世界中取得成功之后的获得感，比赢得游戏胜利更加深刻、更加持久。毕竟，不论虚拟世界能带来怎样的精神愉悦，现实生活中的奋斗才能给我们真实的幸福感和获得感。"]},{"number": ["第001版"], "title": ["切实贯彻落实新时代党的组织路线", "全党努力把党建设得更加坚强有力"], "img": ["../../../res/2018-07/05/01/rmrb2018070501p26_b.jpg"], "imgtext": ["　　7月3日至4日，全国组织工作会议在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。", "　　新华社记者 鞠 鹏摄 "], "text": ["　　本报北京7月4日电  （记者姜洁）全国组织工作会议3日至4日在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。他强调，中国特色社会主义进入新时代，我们党一定要有新气象新作为，关键是党的建设新的伟大工程要开创新局面。伟大斗争、伟大工程、伟大事业、伟大梦想，其中起决定性作用的是党的建设新的伟大工程。要把新时代坚持和发展中国特色社会主义这场伟大社会革命进行好，我们党必须勇于进行自我革命，把党建设得更加坚强有力。", "　　习近平强调，组织路线对坚持党的领导、加强党的建设、做好党的组织工作具有十分重要的意义。新时代党的组织路线是：全面贯彻新时代中国特色社会主义思想，以组织体系建设为重点，着力培养忠诚干净担当的高素质干部，着力集聚爱国奉献的各方面优秀人才，坚持德才兼备、以德为先、任人唯贤，为坚持和加强党的全面领导、坚持和发展中国特色社会主义提供坚强组织保证。新时代党的组织路线是理论的也是实践的，要在推进党的建设新的伟大工程、落实全面从严治党的实践中切实贯彻落实。", "　　中共中央政治局常委、中央书记处书记王沪宁，中共中央政治局常委、中央纪委书记赵乐际出席会议。", "　　习近平在讲话中指出，党的十八大之后，党中央作出全面从严治党的战略部署，以坚定决心、顽强意志加以推进，坚持和加强党的全面领导，坚持新时代党的建设总要求，坚持党要管党、全面从严治党，坚持把党的政治建设摆在首位，坚持思想建党和制度治党同向发力，坚持贯彻新时期好干部标准，坚持强基固本，坚持正风肃纪、严惩腐败，党内政治生态明显好转，党的创造力、凝聚力、战斗力显著增强，党群关系明显改善，党在革命性锻造中更加坚强，以党的伟大自我革命推动了伟大的社会革命。实践深化了我们对马克思主义执政党建设规律的认识。对我们取得的实践成果和理论成果必须长期坚持，并不断丰富发展。", "　　习近平强调，党的十八大以来，我们推进全面从严治党取得了显著成效，但还远未到大功告成的时候。我们党面临的“四大考验”、“四种危险”是长期的、尖锐的，影响党的先进性、弱化党的纯洁性的因素也是复杂的，党内存在的思想不纯、政治不纯、组织不纯、作风不纯等突出问题尚未得到根本解决。特别是要看到，在新时代，我们党领导人民进行伟大社会革命，涵盖领域的广泛性、触及利益格局调整的深刻性、涉及矛盾和问题的尖锐性、突破体制机制障碍的艰巨性、进行伟大斗争形势的复杂性，都是前所未有的。我们必须增强忧患意识、责任意识，把党的伟大自我革命进行到底。要全面贯彻新时代党的建设总要求，不断提高党的建设质量，把党建设成为始终走在时代前列、人民衷心拥护、勇于自我革命、经得起各种风浪考验、朝气蓬勃的马克思主义执政党。", "　　习近平强调，党的力量来自组织。党的全面领导、党的全部工作要靠党的坚强组织体系去实现。党中央是大脑和中枢，党中央必须有定于一尊、一锤定音的权威。党的地方组织的根本任务是确保党中央决策部署贯彻落实，有令即行、有禁即止。党组在党的组织体系中具有特殊地位，要贯彻落实党中央和上级党组织决策部署。每个党员特别是领导干部都要强化党的意识和组织观念，自觉做到思想上认同组织、政治上依靠组织、工作上服从组织、感情上信赖组织。", "　　习近平指出，加强党的基层组织建设，关键是从严抓好落实。要以提升组织力为重点，突出政治功能，健全基层组织，优化组织设置，理顺隶属关系，创新活动方式，扩大基层党的组织覆盖和工作覆盖。要加强企业、农村、机关、事业单位、社区等各领域党建工作，推动基层党组织全面进步、全面过硬。要加强社会组织党的建设，探索加强新兴业态和互联网党建工作。要加强支部标准化、规范化建设。基层党组织要在贯彻落实中发挥领导作用，强化政治引领，发挥党的群众工作优势和党员先锋模范作用，引领基层各类组织自觉贯彻党的主张，确保基层治理正确方向。", "　　习近平强调，提高党的建设质量，是党的十九大总结实践经验、顺应新时代党的建设总要求提出的重大课题。提高党的建设质量，既要坚持和发扬我们党加强自身建设形成的优良传统和成功经验，又要根据党的建设面临的新情况新问题大力推进改革创新，用新的思路、举措、办法解决新的矛盾和问题。", "　　习近平指出，贯彻新时代党的组织路线，建设忠诚干净担当的高素质干部队伍是关键，重点是要做好干部培育、选拔、管理、使用工作。要建立源头培养、跟踪培养、全程培养的素质培养体系，教育引导干部加强党性修养、筑牢信仰之基，加强政德修养、打牢从政之基，严守纪律规矩、夯实廉政之基，健全基本知识体系、强化能力之基，增强干部素质培养的系统性、持续性、针对性。要建立日常考核、分类考核、近距离考核的知事识人体系，强化分类考核，近距离接触干部，使选出来的干部组织放心、群众满意、干部服气。要建立以德为先、任人唯贤、人事相宜的选拔任用体系，坚持好干部标准，把政治标准放在第一位，坚持五湖四海、任人唯贤，广开进贤之路，坚持事业为上，以事择人、人岗相适。要建立管思想、管工作、管作风、管纪律的从严管理体系，加强全方位管理，加强党内监督，管好关键人、管到关键处、管住关键事、管在关键时，特别是要把一把手管住管好。要建立崇尚实干、带动担当、加油鼓劲的正向激励体系，树立体现讲担当、重担当的鲜明导向。要真情关爱干部，帮助解决实际困难，关注身心健康，对基层干部特别是困难艰苦地区和奋战在脱贫攻坚第一线的干部要给予更多理解和支持。", "　　习近平强调，千秋基业，人才为本。要加快实施人才强国战略，确立人才引领发展的战略地位，努力建设一支矢志爱国奉献、勇于创新创造的优秀人才队伍。要深化人才发展体制机制改革，最大限度把广大人才的报国情怀、奋斗精神、创造活力激发出来。要完善人才培养机制，改进人才评价机制，创新人才流动机制，健全人才激励机制。要实行更加积极、更加开放、更加有效的人才引进政策，聚天下英才而用之。要广泛宣传表彰爱国报国、为党和人民事业作出突出贡献的优秀人才，在知识分子和广大人才中大力弘扬爱国奉献精神。", "　　习近平指出，实现中华民族伟大复兴，坚持和发展中国特色社会主义，关键在党，关键在人，归根到底在培养造就一代又一代可靠接班人。这是党和国家事业发展的百年大计。要建设一支忠实贯彻新时代中国特色社会主义思想、符合新时期好干部标准、忠诚干净担当、数量充足、充满活力的高素质专业化年轻干部队伍。优秀年轻干部必须对党忠诚，坚持走中国特色社会主义道路，坚定不移听党话、跟党走。优秀年轻干部要有足够本领来接班，加强学习、积累经验、增长才干，自觉向实践学习、拜人民为师。要沉下心来干工作，心无旁骛钻业务，干一行、爱一行、精一行。要信念如磐、意志如铁、勇往直前，遇到挫折撑得住，关键时刻顶得住，扛得了重活，打得了硬仗，经得住磨难。优秀年轻干部要把当老实人、讲老实话、做老实事作为人生信条。要教育引导年轻干部强化自我修炼，正心明道，防微杜渐，做到有原则、有底线、有规矩。", "　　习近平强调，优秀年轻干部既要数量充足，又要质量优良。各地区各部门要着眼近期需求和长远战略需要，培养选拔一定数量规模的优秀年轻干部。培养选拔优秀年轻干部要放眼各条战线、各个领域、各个行业，注意培养有专业背景的复合型领导干部。对有潜力的优秀年轻干部，还要让他们经受吃劲岗位、重要岗位的磨炼，把重担压到他们身上。对有培养前途的优秀年轻干部，要不拘一格大胆使用。各级党委要把关心年轻干部健康成长作为义不容辞的政治责任，加强长远规划，健全工作责任制，及时发现、培养起用优秀年轻干部。", "　　习近平指出，各级党委（党组）要加强对党的建设的领导，扛起主责、抓好主业、当好主角，把每条战线、每个领域、每个环节的党建工作抓具体、抓深入。党委（党组）书记作为第一责任人，推动党建责任层层落实落地，把党建工作抓实、抓细、抓到位。", "　　中共中央政治局委员、中央组织部部长陈希在总结讲话中指出，要深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，贯彻落实习近平总书记关于党的建设和组织工作重要思想，坚决维护习近平总书记的核心地位，坚决维护党中央权威和集中统一领导，践行新时代党的组织路线，落实新时代党的建设总要求，不断提高组织工作质量和水平，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利提供坚强组织保证。", "　　北京市、天津市、福建省、水利部、中国铝业集团有限公司、哈尔滨工业大学负责同志作交流发言。", "　　部分中共中央政治局委员，中央书记处书记出席会议。", "　　中央党的建设工作领导小组成员，各省区市和计划单列市、新疆生产建设兵团，中央和国家机关有关部门、有关人民团体，有关金融机构、国有大型企业和高校，军队有关单位负责同志等参加会议。"]},{"number": ["第018版"], "title": ["图片报道"], "img": ["../../../res/1/20180705/1530732956637_1.jpg"], "imgtext": [], "text": ["　　北京市朝阳区水碓北里幼儿园日前以自然博物馆资源为载体，开展教育教学特色文化展示活动。图为小朋友们在用锡纸制作恐龙模型。 ", "　　本报记者 徐 烨摄"]},{"number": ["第018版"], "title": ["师范院校应开设“班主任课程”（行与思）"], "img": [], "imgtext": [], "text": ["　　班主任是学生心灵的点灯人。一位优秀的班主任会让更多学生走向优秀成为可能。", "　　但现实中，对大多数教师而言，成为班主任可能只是因为自己是语文、数学等主课老师，有些新手上路的班主任没有经过专业培训，只能在试错中不断成长，积累经验。但这无疑付出了过高的时间成本、人力成本，也在客观上对孩子成长不利。", "　　在师范院校里开设班主任课程，是解决这一问题的途径之一。新教师怎样做班主任、班主任怎样与学生交往、如何与学生家长沟通、如何对有关学生进行思想教育、班级如何走向自治、如何创新班级活动等等，诸如此类的问题都可以在班主任课程上教授。但目前，师范院校里很少有专门培养班主任的课程，师范生实习时也很少去体验做班主任。", "　　前不久有报道，洛阳师范学院与教育专业媒体、中小学课改名校三方共建“大地明师班”，专门设置了班级管理的课程。如果师范生在校期间，都能够学习一些班主任工作的基本技能，能够读懂了解学生的情绪和行为，这样就能在很大程度上减少班主任成长的时间成本与失误几率。这是一种很好的尝试，也是对学生负责的态度，值得推广。"]},{"number": ["第018版"], "title": ["倾情学党史 永远跟党走（在一线）"], "img": [], "imgtext": [], "text": ["　　党史熔铸了我们心中的英雄，更铸就了我们今天的信心。6月29日，为迎接党的97岁生日，河北省张家口市桥东区“党史教育”进校园活动展演在市工人文化宫奏响红色旋律。", "　　“永远跟党走”——展演的主题特别醒目，“初心”“红心”“忠心”“决心”“真心”“信心”——6幕崭新的剧本情节扣人心弦：赵一曼的初心坚贞如铁，长征路上的红心英勇悲壮，江竹筠的忠心天地可鉴，郭永怀的决心百折不挠，赵治海的真心温暖大地。7所学校的1500名师生演员形神兼备的表演，带观众走进那段被英雄点燃的岁月。据统计，有12万多人通过现代信息技术手段同步观看了这次展演。", "　　党史展演坚持4年，所有学校积极参与", "　　张家口市桥东区教育局党组书记、局长郭丽宏说，2015年6月，张家口市桥东区“党史展演大课堂”创建，至今已经坚持4年，全区所有学校的师生员工都积极参与。", "　　南小区小学师生在舞台上塑造了“两弹一星”功臣郭永怀的光辉形象。郭永怀夫妇本在国外生活，但为了国家和人民，他们毅然回到百废待兴的新中国。回国不久，郭永怀就离开妻子去参加核武器研究。到哪里？不能说；干什么？不能说；去多久？不知道。", "　　南小区小学学生李欣瑞说：“在参与排演的过程中，最触动我的情节是郭永怀在飞机坠落的十秒钟内，用生命保护住了资料。他和自己的警卫员紧紧抱在一起，尸体全部烧焦，但是文件资料完好无损。面对这突如其来的灾难，一般人会惊慌失措。但是郭永怀想到了什么呢？在生命的最后一刻，他展示出了对祖国的满腔热忱，他们是在为人民安全而战、为国家尊严而战！”饰演郭永怀妻子李佩的教师吴小先说：“我们的科学家是伟大的，当李佩抱着自己丈夫的骨灰深情告白时，已经是时隔9年了！每次排演李佩深情告白这场戏时，我都抑制不住自己的情感，演一次，哭一次。”", "　　红旗楼小学今年承担了“初心”部分的情景剧《赵一曼》的排练演出任务。为了能更好把英雄的气概演绎出来，全体师生都观看了电影《赵一曼》，了解了杨靖宇、赵尚志、八女投江等抗日英雄的事迹。通过排练，大家真切感受到今天生活的来之不易，要铭记那些为国家独立而牺牲的英雄们。学生家长阮珍玉说：“这是一次非常有教育意义的活动，真正让孩子们体会到了党就在身边，希望今后能多参与这样的活动，让孩子们从课本中走出来，加深对党的认识。”", "　　为了演好角色、呈现江姐对党的忠心，五一路小学的于欣同学不但多次观看江姐题材的歌剧、电影，几个月前还主动将自己的长马尾辫剪成了与扮演角色一样的短发。", "　　铁道西街小学师生通过“勇士—雪山—草地—希望”4幕情景剧呈现气势恢宏的红军长征。校长齐玮认为，排练和展演的过程，成为全体师生净化和洗礼灵魂的过程。“我们全体师生怀着虔诚的心，牢记先辈，不忘党恩，牢记英雄，不忘传承，永远跟党前行。”她说。", "　　党史知识进入教材，党史文化浸润校园", "　　张家口市桥东区中小学“党史教育”主要包括三项内容，即党史展演大课堂、党史教育进教材、党史文化进校园。", "　　分管教育工作的桥东区委常委、宣传部长刘凤云介绍，《党史进校园》区本教材共有10门课程，既有视频教学、电影、歌曲课程，还有读书、故事、童谣、课本剧表演、游戏、革命诗歌赏读、现场教育等课程。课程选材突出党的重大历史事件、党的重要会议、党的重要领导人、革命和建设的重要成果，同时突出地方特点，贴近学生实际。", "　　中小学党史视频教学教材包括开天辟地、革命政权、长征精神、建国大业、经济腾飞、英雄辈出等10集。红色童谣教材包括“抗日短诗”“国旗”等。", "　　桥东区党史文化浸润校园活动的内容丰富多彩，主要包括党史展览、党史演讲、党史书漂流等，还有国旗下的演讲、党旗下的誓言、团旗下的承诺、队旗下的呼号。", "　　区教育局、宣传部举办党史巡展，在少先队室建党史教育专题板块，在广播站、电视台、校园网、宣传板等开辟党史宣教板块。师生共同开展“踏访革命圣地，追寻先烈足迹”活动。", "　　各学校也纷纷开展特色活动。五一路小学少先队“七一中队”举行了“中队建队日”“校园育人品牌荣誉碑落成揭幕仪式”等活动。", "　　张家口市七中小学部校长宋翔宇表示，开展党史教育激发了学生们爱党、爱国、爱人民的情怀，坚定了孩子们为祖国、为家乡做贡献的决心和信心。", "　　桥东区东风小学学生胡志博说：“成长的路上不仅需要学习科学知识，更需要学习、继承榜样与英雄的精神。学习党史知识，能明白共产党人艰苦奋斗的风雨历程，从而懂得珍惜，懂得感恩，还能够激发学生们对革命英雄的崇敬。”", "　　张家口市桥东区委书记王建军说，在中小学校开展党史教育意义重大，中小学生处在价值观形成的关键时期，帮助、引导他们学党史、感党恩、跟党走，传承红色基因，对他们的一生都会产生积极影响。"]},{"number": ["第019版"], "title": ["特色小镇，留住文化的“魂”（文化脉动）"], "img": ["../../../res/1/20180705/1530732936404_1.jpg"], "imgtext": ["　　近日，位于湖南省永州市零陵区的零陵古城正式开街，吸引了不少游客。", "　　新华社记者 刘勇贞摄 "], "text": ["　　从2014年浙江率先提出特色小镇，到国家发布引导政策，到地方密集跟进，全国各地的特色小镇建设如火如荼。然而，一拥而上、千镇一面、重建轻管等问题也困扰着其发展。如何避免特色小镇无特色？相关实践和探讨正在持续开展。", "　　特色小镇开启文旅新格局", "　　“画图曾识零陵郡，今日方知画不如……”近日，湖南省永州市的零陵古城正式开街迎客。依托首批国家历史文化街区——柳宗元故居所在的柳子街而建的零陵古城，引进多项非物质文化遗产体验项目，汇聚了民俗生活体验、特色餐饮、滨水民宿、特色策展、文创空间等。端午小长假，零陵古城举办古城开街仪式、民俗巡游活动、市井民俗杂耍、非遗民俗街头体验等活动，共接待游客超过20万人次。伟光汇通集团董事长陆学伟说，这是他们近年来开发并运营的第十个小镇，“伴随旅游新产品新业态迭代更新的加快，特色小镇以文旅驱动新型城镇化，开启了文旅新格局。”", "　　2016年7月，住建部、国家发展改革委、财政部联合发出《关于开展特色小城镇培育工作的通知》，提出到2020年，培育1000个左右各具特色、富有活力的休闲旅游、商贸物流、现代制造、教育科技、传统文化、美丽宜居等特色小镇，引领带动全国小城镇建设，不断提高建设水平和发展质量。特色小镇要求有特色鲜明的产业形态、和谐宜居的美丽环境、便捷完善的设施服务、彰显特色的传统文化、充满活力的体制机制。", "　　党的十九大报告提出，要以城市群为主体构建大中小城市和小城镇协调发展的城镇格局，实施乡村振兴战略等。这些都为特色小镇发展提供了广阔的空间，同时也提出了更高的要求。", "　　巧克力小镇、黄酒小镇、画乡小镇、工业小镇……目前，全国共有20个省份提出特色小镇创建计划，总计划数量已超过1500个，加上住建部此前公布的403个特色小镇，据不完全统计，今后全国将会出现近2000个特色小镇。特色小镇在推动新型城镇化的发展、促进产业转型和升级、助力环保生态、形成新业态等方面，将发挥越来越大的作用。", "　　小镇建设须防“新瓶装旧酒”", "　　观众环绕坐在水乡剧场内，一座水上舞台位于中间，演至高潮，剧场的一面墙完全打开，真实的江南山水映入眼帘。正在建设中的浙江越剧小镇晚宴剧场，将上演经过全新舞台技术包装的越剧经典名剧《追鱼》。除了剧场，规划中的越剧小镇还包括工坊、艺术大学、工匠艺术村、影视娱乐等板块。", "　　对特色小镇来说，硬件的建设仅仅是开始，如何打造软件、吸引受众，才是真正挑战。目前在特色小镇建设中，出现了比拼数量、一拥而上、千镇一面等现象。特色小镇无特色，已经成为不容忽视的问题。业内人士指出，一些小镇内容雷同，形态和功能脱离实际，还有一些自身特色挖掘不足，在产业特色、建筑风格和小镇整体风貌上没有体现地区的差异性。", "　　国家发展改革委副主任胡祖才在《2018特色小镇发展报告》中撰文指出，抓好特色小镇和小城镇建设，要防止“新瓶装旧酒”“穿新鞋走老路”，切忌搞形象工程，避免大拆大建、破坏生态环境、割断历史文脉、抬高农民进城门槛和创新创业成本。", "　　为此，国家发展改革委会同有关部门出台了《关于规范推进特色小镇和特色小城镇建设的若干意见》，提出了准确把握特色小镇内涵、遵循城镇化发展规律、注重打造鲜明特色、有效推进“三生融合”、厘清政府与市场边界、实行创建达标制度、严控政府债务风险、严控房地产化倾向、严格节约集约用地、严保生态红线等举措。", "　　另一方面，特色小镇重建轻管、地产化等问题，也屡屡被提及。国家发改委城市和小城镇改革发展中心学术委秘书长冯奎就曾指出，小镇建设存在房地产风险、政府过度负债风险以及可持续运营的风险。“特色小镇的建设既要去房地产化，但又离不开房地产。小镇建设不能让房地产来做主导。”冯奎说，特色小镇的运营商很多都是从开发商转变过来的，开发商应该学习产业运营的经验，多与产业投资商、运营商结合，实现产业、科技、人才的相互支撑效应。", "　　此外，与传统工业园区相比，特色小镇是一个融产业和生活为一体的综合区，具有明确的产业定位、文化内涵和旅游功能，是融合生产生活生态的“生命体”。", "　　目前，不少小镇对其产业、文化、社区等多种功能的融合考虑不够，产业特色和人文地理环境挖掘不够。有业内人士就提出，当下，一些小镇无法将文化、情感有效传递。比如荷花小镇、龙虾小镇，光凭荷花、龙虾还无法构成其独特性，只有结合当地文化对荷花、龙虾进行深度挖掘与衍生，才可能形成鲜明特色。", "　　结合当地特色打好文化牌", "　　科技小镇、生态小镇、养老小镇……各种形态的特色小镇正在全国涌现。特色小镇在确保核心产业“特”的同时，需要进行多业态发展，实现产业、文化、旅游融合。位于广东惠州的潼湖科技小镇，打造物联网和智能控制产业基地。碧桂园助理总裁兼产城发展事业部总经理向俊波说，潼湖科技小镇严格控制住宅用地规模，住宅用地在用地比例中不超过30%。小镇立足于产业优先、产城融合的发展思路，通过合理安排产业、公共服务、配套设施的用地比例，优先开发产业用地，形成产业集聚和人才集聚，实现地区的长远持续发展。“我们已在珠三角、环北京等地初步布局了多个小镇，通过以产带城、以城促产、产城互动的发展路径，打造生产、生活、生态的‘三生融合’。”", "　　如果说产业是特色小镇的核心，那么文化则是小镇的灵魂。如何在小镇建设中形成特色文化，浙江乌镇的经验值得借鉴。从1999年乌镇一期开发东栅，2003年建设西栅，到2013年举办首届乌镇戏剧节、2014年举办首届互联网大会，乌镇经历了观光小镇、休闲小镇到文化小镇的几次转型。在特色小镇建设中，乌镇以文化立身、以江南小镇为特色，日渐与国际接轨。“乌镇从单一产品向古镇旅游、养生旅游、文化旅游相结合的多元体系转变。”文化乌镇股份有限公司董事长陈向宏说，乌镇是赓续传统的，以文化带动旅游，正在形成文化向心力和文化辐射力。", "　　在国际上，爱丁堡、阿维尼翁、锡比乌等小镇，以艺术节带动小镇发展，在潜移默化间提高人们的艺术修养和文化情趣，还带动了当地文化旅游，成为文化名片。作为欧洲的第三大艺术节，锡比乌国际戏剧节在罗马尼亚中部的锡比乌市举办。举办25年间，锡比乌国际戏剧节从创办时的3个国家8场演出，到70多个国家500多场演出，近7万名观众参与。“戏剧节给当地带来了巨大的溢出效应，锡比乌也当选为欧洲文化之都。”戏剧节创始人和总监康斯坦丁介绍，戏剧节关注社区的文化传承、关注公众利益，能够不断发展观众、培育观众。", "　　特色小镇发展要与地方文化结合，并关注当地居民，注重运营和持续，形成自身的品牌。目前，我国各地都在进行探索。在辽宁葫芦岛打渔山区域内，有国家二级保护野生鸟类灰鹤、赤麻鸭、鸥类等珍禽鸟类栖息。提香湾特色小镇立足生态保护，实现居住区与周边生态环境和谐共生，促进绿色发展。北京首都开发股份有限公司副总经理刘安说，我们提出了“保护一平方公里湿地”的目标，在保护和完善生态的前提下，逐步完善打渔山科研和科普设施。小镇还举办了打渔山研学活动，通过科研、摄影、实验、体验等多种研学手段，一起探寻生态保护和经济发展的创新之路。坐落于越剧起源地浙江嵊州的越剧小镇，打造以戏剧为主题，365天全年无休的戏剧业态。越剧小镇里的“天下第一团”，上演各种国内外濒危剧种，实现对传统文化的实质性传承与扶持，改善当下稀缺剧种的生存状态。知名导演、嵊州越剧小镇文化旅游有限公司董事长郭小男说，以戏剧为核心，以山水为承载，越剧小镇希望再造现代演剧形态，向观众传递中国戏剧的美感和产业形态。", "　　可以说，未来特色小镇的建设和发展，值得探索的还有很多。"]},{"number": ["第018版"], "title": ["改善健康状况 提升身体素质(教育奋进之笔)"], "img": ["../../../res/1/20180705/1530732951209_1.jpg"], "imgtext": ["　　贵州省惠水县长田中心小学的孩子在吃营养餐。 ", "　　本报记者 丁雅诵摄"], "text": ["　　2011年11月，国家启动实施农村义务教育学生营养改善计划。7年来，学生们不仅能吃得饱，更能吃得好，健康状况明显改善，身体素质明显提升。", "　　截至目前，中央财政累计安排营养改善计划膳食补助资金1248亿元。全国共有29个省（京、津、鲁单独开展学生供餐项目）1631个县实施了营养改善计划，受益人数达3700万。", "　　　　　　　 ", "　　吃得营养 吃得健康", "　　“豌豆米炒肉末、酸辣椒炒肉、蒜泥生菜、筒骨萝卜汤”……贵州省长顺县第四中学的食堂门口，张贴着周一到周五的“供餐食谱”，菜品十分丰富。“每餐的标准都是三菜一汤，菜谱也会一周一换。”校长万雨介绍，除了每生每天的营养午餐补助4元之外，寄宿学生还有额外的7元补助，大部分学生都可以在食堂吃到全免费的一日三餐。", "　　走进贵州省惠水县长田中心小学，食堂里的加工间、操作间、备餐间干净整洁，洗菜池、洗碗池、洗手池一应俱全。“我从上一年级开始，就一直在学校吃营养餐。营养餐好吃，比家里做的还好吃呢！”六年级学生向梅霞开心地说。", "　　营养改善计划是一项民心工程，对于贫困家庭的孩子而言更是雪中送炭。目前，营养改善计划已实现国家级贫困县的全覆盖，约300万贫困地区学生吃上了营养餐。贵州、云南、陕西、甘肃全省所有县市均实施了营养改善计划，西藏全区和四川67个民族自治县、民族待遇县所有义务教育阶段在校学生都享受到了这项政策。", "　　中国疾病预防控制中心跟踪监测显示，2017年营养改善计划试点地区男、女生各年龄段的平均身高比2012年高1.9厘米和2.0厘米，平均体重多1.3千克和1.4千克，高于全国农村学生平均增长速度，学生身体素质得到明显提升。", "　　“学校供餐也是开展营养健康教育的重要契机。随着营养改善计划的实施，中西部学校开展营养健康教育的比例逐年增加，2017年九成以上的学校开始设置营养健康相关课程，学生的营养知识正确率慢慢提升。”中国疾控中心营养与健康所学生营养室副主任张倩说：“我们不仅要让学生能够吃饱，更要让他们吃得营养、吃得健康，养成科学的饮食习惯。”", "　　校农结合 助力脱贫", "　　来到惠水县绿康源学生营养餐食材集中配送中心，一种新的“学校+公司+合作社+农户”模式，让人眼前一亮。", "　　“农户和合作社种植养殖的农产品，由公司集中收购，做成净菜，然后配送到校，这样就实现了蔬菜、肉类从田间地头到学生餐桌的转变。”配送中心董事长蒋显勇介绍，公司目前为惠水县125所义务教育学校配送食材，所有配送校点都实现了新鲜食材当日配送、干杂粮油每周配送的标准。", "　　“我们在惠水县拥有‘校农结合’蔬菜基地17个，养殖基地2个，惠及建档立卡贫困户4000余户。”种植基地副总经理刘凯说：“我们以学生营养餐食材需求为导向，指导农民种植，并签订种植和收购协议。协议中明确了每一个品种的收购保护价，市场价格高于收购保护价时，参照市场价格进行收购；市场销售价格低于收购保护价时，按照合同明确的保护价进行收购，这就最大程度降低了因市场波动给农户带来的收益影响。”", "　　贵州省学校农产品需求与农村产业结构调整的对接，实现了精准扶贫的“一仗双赢”。贵州省教育厅厅长邹联克介绍，2017年秋季学期以来，全省各级各类学校食堂累计采购贫困农户生产的农产品达到24.49万吨，金额达到15.94亿元，助推脱贫增收成效显著。", "　　“下一步，应指导各地探索推动校农结合的方式方法，通过集中采购、与农户签订食品原料供应协议、配备食堂工勤人员等方式，实现学校农产品需求与农村产业发展精准对接，为当地群众提供就业岗位，促进地方经济发展和群众增收，助力教育脱贫攻坚和乡村振兴战略实施。”教育部教育督导局局长何秀超表示。", "　　加强监管 保证安全", "　　在贵州铜仁市，“学生营养餐智慧云综合服务管理平台”是对学校食堂进行信息化监管的好帮手。“平台不仅方便了学校食材的采购、进出库，还可以对出库食材的营养质进行分析和提醒，对保存期只有1天的食材进行预警。同时，市、县、校管理人员随时可以通过APP对学校食堂进行网上巡察，这就提高了学校食堂管理的实效性和精准度。”铜仁市教育局局长黄霞说。", "　　在孩子的饮食上，最重要的是保证安全。让农村孩子吃上安全卫生可口的饭菜，减少“牛奶+鸡蛋”“面包+火腿肠”等单一供餐模式，支持学校食堂建设是主要方式。在中央财政安排300亿元学校食堂建设专项资金基础上，各地也采取许多措施，切实保障食堂运行经费和从业人员工资待遇，有效提高了食堂供餐的比例。比如，贵州按照1∶100的比例足额配备食堂工勤人员，工资待遇由县级财政全额保障；宁夏增加学校生均公用经费60元，专项用于食堂运行经费补助。截至目前，试点地区学校食堂供餐比例达到76%。", "　　“营养改善计划必须运行在阳光下。我们制定了专门办法，指导各地做好营养改善计划信息公开公示，并在教育部门户网站设立营养改善计划专题网页，主动接受社会监督。同时配合中国疾控中心开展营养健康监测评估，会同中国发展研究基金会开展‘阳光校餐’项目试点，确保营养改善计划稳妥有序实施。”何秀超表示，今后将进一步完善学校食品安全和财务管理制度，确保食品安全，保证专款专用。加强督导评估，发挥第三方作用，不断创新监管方式，督促各地加强食品安全、资金使用管理等监管力度，保障营养改善计划安全、阳光、科学、可持续运行。"]},{"number": ["第018版"], "title": ["用青春书写当代学生党员风采（凭栏处）"], "img": [], "imgtext": [], "text": ["　　“七一”前后，不少学生党支部开展形式丰富的党日活动，号召青年党员不忘初心、牢记使命，永葆党员本色。", "　　青年是祖国的未来、民族的希望，而青年共产党员更应是其中的优秀分子。数据显示，目前全国共有学生党员178.8万名。他们当中，有的主动请缨到基层工作，有的在创新创业的浪潮中勇往直前，也有的选择在自己的学术领域深耕细作……他们用自己的青春热血，书写着当代学生党员的风采。", "　　党的事业要蓬勃发展、后继有人，就必须培养更多优秀的后备力量。党组织如何增强对青年学生的吸引力？如何在保证质量的前提下，广泛吸纳进步学生？如何创新党建形式，保持学生党员队伍的先进性？这些都是值得深入思考的问题。", "　　亲之近之方能信之爱之。要让青年学生亲近党，就要向他们展示党的先进性，使他们从思想意识深处自觉自愿加入中国共产党。历史证明，不论是在曲折前行的革命道路中，还是在中国特色社会主义的伟大实践中，我们党始终是那个历经千难万险、攻克各个难关的主心骨。我们只有把党的奋斗历程、把优秀党员的故事，用青年学生喜爱的方式讲清楚、讲透彻，他们才能了解党、理解党、相信党。而当理想信念扎根他们的内心时，他们也就自然坚定了永远跟党走的决心。", "　　要让真正优秀的学生进入党员队伍，就必须把好“入口关”。学校发展党员，同样需要力避“过宽”。所谓过宽，就是把关不严，在没有认真考察的情况下，就想发展一个是一个，这无疑降低了党员要求。只有严格入党流程、保证党员标准、时刻留心考察，才能既保持党员队伍的先进性，又广泛吸纳新生力量。这就要求我们的导师、辅导员以及学生党员，经常性地与积极分子和发展对象谈话沟通，主动引导他们提高思想觉悟、端正入党动机、不断提高自我、发挥带头作用，确保学生党员的发展质量。", "　　要保持学生党员队伍的先进性，就要积极开展组织活动，不断强化他们的党性修养，激励他们的思想成长。在管理上，应规范学生党组织“三会一课”等基本组织生活制度，让组织生活常态化、规范化。在学习上，要把党的思想理论、方针政策，及时传递到每个学生党员，用习近平新时代中国特色社会主义思想武装头脑。在活动上，可以通过参观访问、党日活动、社会实践等各种形式，在增强学生党组织生机活力的同时，展现党员精神风貌、团结带动其他学生。", "　　积极向党组织靠拢，应当是青年学生的追求。希望每一位学生党员都能立大志、做大事，激扬青春、不负使命，成为社会主义建设者和接班人。"]},{"number": ["第002版"], "title": ["切实贯彻落实新时代党的组织路线", "全党努力把党建设得更加坚强有力"], "img": ["../../../res/2018-07/05/01/rmrb2018070501p26_b.jpg"], "imgtext": ["　　7月3日至4日，全国组织工作会议在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。", "　　新华社记者 鞠 鹏摄 "], "text": ["　　本报北京7月4日电  （记者姜洁）全国组织工作会议3日至4日在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。他强调，中国特色社会主义进入新时代，我们党一定要有新气象新作为，关键是党的建设新的伟大工程要开创新局面。伟大斗争、伟大工程、伟大事业、伟大梦想，其中起决定性作用的是党的建设新的伟大工程。要把新时代坚持和发展中国特色社会主义这场伟大社会革命进行好，我们党必须勇于进行自我革命，把党建设得更加坚强有力。", "　　习近平强调，组织路线对坚持党的领导、加强党的建设、做好党的组织工作具有十分重要的意义。新时代党的组织路线是：全面贯彻新时代中国特色社会主义思想，以组织体系建设为重点，着力培养忠诚干净担当的高素质干部，着力集聚爱国奉献的各方面优秀人才，坚持德才兼备、以德为先、任人唯贤，为坚持和加强党的全面领导、坚持和发展中国特色社会主义提供坚强组织保证。新时代党的组织路线是理论的也是实践的，要在推进党的建设新的伟大工程、落实全面从严治党的实践中切实贯彻落实。", "　　中共中央政治局常委、中央书记处书记王沪宁，中共中央政治局常委、中央纪委书记赵乐际出席会议。", "　　习近平在讲话中指出，党的十八大之后，党中央作出全面从严治党的战略部署，以坚定决心、顽强意志加以推进，坚持和加强党的全面领导，坚持新时代党的建设总要求，坚持党要管党、全面从严治党，坚持把党的政治建设摆在首位，坚持思想建党和制度治党同向发力，坚持贯彻新时期好干部标准，坚持强基固本，坚持正风肃纪、严惩腐败，党内政治生态明显好转，党的创造力、凝聚力、战斗力显著增强，党群关系明显改善，党在革命性锻造中更加坚强，以党的伟大自我革命推动了伟大的社会革命。实践深化了我们对马克思主义执政党建设规律的认识。对我们取得的实践成果和理论成果必须长期坚持，并不断丰富发展。", "　　习近平强调，党的十八大以来，我们推进全面从严治党取得了显著成效，但还远未到大功告成的时候。我们党面临的“四大考验”、“四种危险”是长期的、尖锐的，影响党的先进性、弱化党的纯洁性的因素也是复杂的，党内存在的思想不纯、政治不纯、组织不纯、作风不纯等突出问题尚未得到根本解决。特别是要看到，在新时代，我们党领导人民进行伟大社会革命，涵盖领域的广泛性、触及利益格局调整的深刻性、涉及矛盾和问题的尖锐性、突破体制机制障碍的艰巨性、进行伟大斗争形势的复杂性，都是前所未有的。我们必须增强忧患意识、责任意识，把党的伟大自我革命进行到底。要全面贯彻新时代党的建设总要求，不断提高党的建设质量，把党建设成为始终走在时代前列、人民衷心拥护、勇于自我革命、经得起各种风浪考验、朝气蓬勃的马克思主义执政党。", "　　习近平强调，党的力量来自组织。党的全面领导、党的全部工作要靠党的坚强组织体系去实现。党中央是大脑和中枢，党中央必须有定于一尊、一锤定音的权威。党的地方组织的根本任务是确保党中央决策部署贯彻落实，有令即行、有禁即止。党组在党的组织体系中具有特殊地位，要贯彻落实党中央和上级党组织决策部署。每个党员特别是领导干部都要强化党的意识和组织观念，自觉做到思想上认同组织、政治上依靠组织、工作上服从组织、感情上信赖组织。", "　　习近平指出，加强党的基层组织建设，关键是从严抓好落实。要以提升组织力为重点，突出政治功能，健全基层组织，优化组织设置，理顺隶属关系，创新活动方式，扩大基层党的组织覆盖和工作覆盖。要加强企业、农村、机关、事业单位、社区等各领域党建工作，推动基层党组织全面进步、全面过硬。要加强社会组织党的建设，探索加强新兴业态和互联网党建工作。要加强支部标准化、规范化建设。基层党组织要在贯彻落实中发挥领导作用，强化政治引领，发挥党的群众工作优势和党员先锋模范作用，引领基层各类组织自觉贯彻党的主张，确保基层治理正确方向。", "　　习近平强调，提高党的建设质量，是党的十九大总结实践经验、顺应新时代党的建设总要求提出的重大课题。提高党的建设质量，既要坚持和发扬我们党加强自身建设形成的优良传统和成功经验，又要根据党的建设面临的新情况新问题大力推进改革创新，用新的思路、举措、办法解决新的矛盾和问题。", "　　习近平指出，贯彻新时代党的组织路线，建设忠诚干净担当的高素质干部队伍是关键，重点是要做好干部培育、选拔、管理、使用工作。要建立源头培养、跟踪培养、全程培养的素质培养体系，教育引导干部加强党性修养、筑牢信仰之基，加强政德修养、打牢从政之基，严守纪律规矩、夯实廉政之基，健全基本知识体系、强化能力之基，增强干部素质培养的系统性、持续性、针对性。要建立日常考核、分类考核、近距离考核的知事识人体系，强化分类考核，近距离接触干部，使选出来的干部组织放心、群众满意、干部服气。要建立以德为先、任人唯贤、人事相宜的选拔任用体系，坚持好干部标准，把政治标准放在第一位，坚持五湖四海、任人唯贤，广开进贤之路，坚持事业为上，以事择人、人岗相适。要建立管思想、管工作、管作风、管纪律的从严管理体系，加强全方位管理，加强党内监督，管好关键人、管到关键处、管住关键事、管在关键时，特别是要把一把手管住管好。要建立崇尚实干、带动担当、加油鼓劲的正向激励体系，树立体现讲担当、重担当的鲜明导向。要真情关爱干部，帮助解决实际困难，关注身心健康，对基层干部特别是困难艰苦地区和奋战在脱贫攻坚第一线的干部要给予更多理解和支持。", "　　习近平强调，千秋基业，人才为本。要加快实施人才强国战略，确立人才引领发展的战略地位，努力建设一支矢志爱国奉献、勇于创新创造的优秀人才队伍。要深化人才发展体制机制改革，最大限度把广大人才的报国情怀、奋斗精神、创造活力激发出来。要完善人才培养机制，改进人才评价机制，创新人才流动机制，健全人才激励机制。要实行更加积极、更加开放、更加有效的人才引进政策，聚天下英才而用之。要广泛宣传表彰爱国报国、为党和人民事业作出突出贡献的优秀人才，在知识分子和广大人才中大力弘扬爱国奉献精神。", "　　习近平指出，实现中华民族伟大复兴，坚持和发展中国特色社会主义，关键在党，关键在人，归根到底在培养造就一代又一代可靠接班人。这是党和国家事业发展的百年大计。要建设一支忠实贯彻新时代中国特色社会主义思想、符合新时期好干部标准、忠诚干净担当、数量充足、充满活力的高素质专业化年轻干部队伍。优秀年轻干部必须对党忠诚，坚持走中国特色社会主义道路，坚定不移听党话、跟党走。优秀年轻干部要有足够本领来接班，加强学习、积累经验、增长才干，自觉向实践学习、拜人民为师。要沉下心来干工作，心无旁骛钻业务，干一行、爱一行、精一行。要信念如磐、意志如铁、勇往直前，遇到挫折撑得住，关键时刻顶得住，扛得了重活，打得了硬仗，经得住磨难。优秀年轻干部要把当老实人、讲老实话、做老实事作为人生信条。要教育引导年轻干部强化自我修炼，正心明道，防微杜渐，做到有原则、有底线、有规矩。", "　　习近平强调，优秀年轻干部既要数量充足，又要质量优良。各地区各部门要着眼近期需求和长远战略需要，培养选拔一定数量规模的优秀年轻干部。培养选拔优秀年轻干部要放眼各条战线、各个领域、各个行业，注意培养有专业背景的复合型领导干部。对有潜力的优秀年轻干部，还要让他们经受吃劲岗位、重要岗位的磨炼，把重担压到他们身上。对有培养前途的优秀年轻干部，要不拘一格大胆使用。各级党委要把关心年轻干部健康成长作为义不容辞的政治责任，加强长远规划，健全工作责任制，及时发现、培养起用优秀年轻干部。", "　　习近平指出，各级党委（党组）要加强对党的建设的领导，扛起主责、抓好主业、当好主角，把每条战线、每个领域、每个环节的党建工作抓具体、抓深入。党委（党组）书记作为第一责任人，推动党建责任层层落实落地，把党建工作抓实、抓细、抓到位。", "　　中共中央政治局委员、中央组织部部长陈希在总结讲话中指出，要深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，贯彻落实习近平总书记关于党的建设和组织工作重要思想，坚决维护习近平总书记的核心地位，坚决维护党中央权威和集中统一领导，践行新时代党的组织路线，落实新时代党的建设总要求，不断提高组织工作质量和水平，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利提供坚强组织保证。", "　　北京市、天津市、福建省、水利部、中国铝业集团有限公司、哈尔滨工业大学负责同志作交流发言。", "　　部分中共中央政治局委员，中央书记处书记出席会议。", "　　中央党的建设工作领导小组成员，各省区市和计划单列市、新疆生产建设兵团，中央和国家机关有关部门、有关人民团体，有关金融机构、国有大型企业和高校，军队有关单位负责同志等参加会议。"]},{"number": ["第002版"], "title": ["中国不会先于美国实施加征关税措施"], "img": [], "imgtext": [], "text": ["　　本报北京7月4日电  （记者李丽辉）针对日本《朝日新闻》关于“中国的‘报复’行动将先于美国开始”的报道，国务院关税税则委员会有关负责人4日表示，中国政府立场已多次申明，我们绝不会打第一枪，不会先于美国实施加征关税措施。"]},{"number": ["第002版"], "title": ["图片报道"], "img": ["../../../res/1/20180705/1530731325030_1.jpg"], "imgtext": [], "text": ["　　7月4日，随着一辆完成全部装配的巴士缓缓驶出生产线，第100辆阿波龙在福建厦门下线。该车型是我国首款全自动驾驶量产巴士，没有方向盘、制动驱动踏板，其智慧“汽车大脑”可实时感知环境信息、高精地图数据，规划路径，预测车辆、行人行为意图，从而控制车辆行驶。下一步，这款车将发往多地，在封闭园区投入示范运营。", "　　本报记者 何 璐摄 "]},{"number": ["第002版"], "title": ["投资跨过山海关 政商关系咋过关（政策解读·聚焦新型政商关系（下））"], "img": [], "imgtext": [], "text": ["　　一顿特别的早餐，让沈阳三新实业公司董事长于东云印象深刻。“我们公司要承办大会，只剩不到一个月，安保、交通等资源要向区市各部门层层上报，困难比较大。”", "　　之前，全国建筑钢结构行业大会在沈阳召开。一场早餐会上，于东云提出了时间紧的担忧。铁西区有关负责人当即给区公安分局负责人打电话，协调解决问题。", "　　这场政府领导干部与企业家的早餐会，是东北地区构建新型政商关系的一个缩影。投资跨过山海关，政府能为企业解决哪些困难、提供哪些服务？民营企业还有哪些期盼？", "　　想见党政部门主要负责人比较难，个别问题不能及时解决", "　　“民营企业的一大难题是想见党政主要负责人比较难，导致有些问题不能及时解决。”沈阳市铁西区有关负责人介绍，为此，该区自2016年12月实行早餐会制度，及时了解企业家所需。", "　　按企业类别，平均一周一次，区长、相关部门负责人与8—10名企业家一起，列出清单，现场办公，共同解决项目建设中的各类问题。沈阳还通过问卷调查，向企业家收集问题。“共梳理‘最多跑一次’事项清单2647项，建设项目审批由98个工作日缩减到47个工作日。”市营商办主任连茂君说。", "　　黑龙江七台河市建立“微市长”“微区长”“微局长”等24小时在线服务平台。市长贾君说：“由我带头，与企业家建立朋友圈，沟通协调一步到位，第一时间解决企业诉求。”在绥化市青冈县，副县长高福军介绍，县里主管领导经常不打招呼就去企业走访，直接与工人、车间主任聊天，发现问题及时反映给企业投资者。", "　　“坦白讲，前几年在干部群体中存在一种心态，叫宁可不干活，也别出错，干得越多毛病越多。这种不作为、慢作为心态蔓延，前几年我们招商引资等方面进展很缓慢。”长春南部都市经开区管委会主任赵明瑞回忆，当时有些流行语，比如“不干事，就不会有事”。", "　　“手里掐着政策，桌上摆着文件。企业要办点事、区域要招商引资，抓住一点瑕疵，就事不关己高高挂起。”赵明瑞说，“这种不作为，跟乱作为一样可怕！”", "　　针对这种现象，长春市委组织部出台了激励机制和容错纠错机制。“这两个制度保护了干部，树立了正确导向，让大家知道该怎么干，放开手去干。” 赵明瑞说。", "　　史丹利化肥扶余公司副总经理古荣强2014年10月从山东来吉林投资，他感到近两年吉林营商环境有很大改善。“当地政府领导从我们投资建厂开始，一直紧盯项目，及时与我们沟通。平时我们跑个手续、办个证件什么的，都主动跟我们对接，感觉自己是在享受服务。”", "　　吉林省软环境建设办公室主任宋刚介绍，民营企业普遍反映，与以前相比，遇到问题“投诉有门”了，“很多民营企业家有什么苦都找我们来倾诉。他们如果不说，我们还真不知道该往哪里下功夫、该向哪个方向使劲！”", "　　省时间、简手续、助融资，靠前服务直面不作为、慢作为", "　　“对企业家来讲，什么最重要？是时间。时间就是金钱嘛！” 赵明瑞说，项目批得快不快，直接影响企业收益。", "　　对新建企业来说，跑手续往往是第一步，也是烦心事。“跑得次数越多，证明你这里营商环境越差。跑得越少，就证明这个地方大家信得过、愿意来。”长春海螺型材公司总经理助理胡健之前在安徽打拼，来到长春农安县，惊喜地发现，“从县委县政府到工业园区管委会，大多数领导干部跟南方是一样的服务、速度和思维”。", "　　农安县实行重点项目领导包保制度，海螺型材项目由县委书记韩明玉亲自包保。“我们一有程序上的困难，领导就出面协调，有时今天麻烦了，明天再去麻烦，人家都不嫌烦。书记说，‘我就是你们的服务员’，我们很受触动。”", "　　环评是沈阳大众友邦涂装科技公司开工前的重要手续，“能一年办完就算快，企业要花钱找第三方机构，还要小心打点各路‘神仙’”。董事长张洪河说，在铁西区，所有审批事项，企业只要提供材料，跑腿的活有招商局干部。“环评手续3个月就办完了，费用至少节省了十几万元，这还没算以往需要打点的信封。”", "　　融资难，是中小民营企业常遇到的第二个现实问题。龙凤玉米公司收粮时曾资金缺口几千万元，青冈县政府主动与金融部门对接，协调融资解决企业难题。“企业遇到困难时，领导干部要真帮忙。有的困难企业跨过去就柳暗花明，跨不过去就有可能破产倒闭。真正帮企业解决一两个大难题，就暖了企业家的心”，高福军建议，企业遇到难处要提前说，能解决的就及时解决，小事不说等变成大事再说就来不及了。", "　　青冈县嘉丰塑业董事长章奎华是一名来自浙江的企业家，“刚建厂的时候每天忙得焦头烂额，好在政府在背后默默地解决了很多难题”。工人5点多下班，但县里到工厂的公交车只到4点多，有的工人不得不提早下班回家。青冈县有关部门与公交公司协调，专门配了公交车，延长了班车运营时间。“有时政府真心帮助我们，都不让我们知道。”他说。", "　　政府转作风，企业也须转变“跟在政府后、围着政府转”思维", "　　调查中，一些新问题新情况值得关注。有一些民营企业家向宋刚反映，在吉林虽然“吃拿卡要”情况少了，但有些事好像不如以前好办了，“现在给点送点，很多人都不要，但事情也不办”。", "　　“有些企业家还是认为，给了钱事情就好办，不给钱事情就难办。”宋刚说，这体现了传统思维观念还在起作用。“很多时候不是领导干部吃拿卡要，而是企业硬要送，而且认为要是送不出去，这件事肯定办不了。”他说，其实有时不是个别领导干部想办或不办，“以前有些干部收了企业的钱，什么事情都敢办，根本不管制度。现在要求严了，干部都要按制度办事。”", "　　宋刚坦言，一些党政部门确实存在庸政、怠政、懒政情况，这是下一步工作中要重点解决的问题。“一方面，领导干部要更加积极主动地服务企业，替企业想办法、解决问题；另一方面，需要体制改革，破解体制中存在的障碍，从根本上解决企业面临的困难。”", "　　在与企业家打交道时，一些领导干部也有烦恼。贾君说，目前一些企业法治意识不强，监管难度大。在七台河市，煤矿领域企业违法生产、环保领域企业违法排污、安全领域企业责任不落实等问题仍时有发生，还有些企业市场意识、合作意识不强，主要靠自我积累发展，成长不快。", "　　针对政府的期望，七台河市宝泰隆新材料公司董事长焦云说，民营企业家要把主要精力放在干事创业上，切实转变“跟在政府后、围着政府转”的思维，破除“等政策、靠关系、要项目”的被动消极思想，提升自身综合竞争实力。", "　　“企业不能走歪道、使暗招、用邪劲。政策好，企业自身也要硬起来，洁身自好走正道，清清白白做产业，亮亮堂堂求发展。” 黑龙江孙斌鸿源农业开发集团有限责任公司总经理孙斌说。", "　　（本报记者柯仲甲、孟海鹰、李家鼎、何勇、胡婧怡）"]},{"number": ["第002版"], "title": ["2018世界人工智能大会将在沪举办"], "img": [], "imgtext": [], "text": ["　　本报上海7月4日电  （记者沈文敏）经国务院批准，由国家发改委、科技部、工信部、国家网信办、中国科学院、中国工程院、上海市人民政府共同举办的2018世界人工智能大会，将于9月17日至19日在上海举办。", "　　记者从上海市政府新闻发布会上了解到，2018世界人工智能大会将以“人工智能赋能新时代”为主题，以“高端化、国际化、专业化、市场化”为办会方针，分论坛峰会、特色活动、展示应用、创新大赛四大板块，重点突出“产学研用投”相结合的办会方式。", "　　大会将举办近20场主题论坛和峰会，对脑机融合、群体智能、智能芯片、智能驾驶等发展现状、趋势、热点开展热烈讨论。为推进青年人才培养和创新创业，将面向全球人工智能领域在校师生、个人开发者及团队举办“2018世界人工智能创新大赛”。", "　　据介绍，上海将借助承办大会的契机，落实全球科创中心建设战略任务，不断完善创新生态，努力在人工智能应用领域形成全国示范，构建以应用驱动、科技引领、产业协同、生态培育、人才集聚为特征的新一代人工智能发展体系，率先打造人工智能发展高地。未来2—3年，上海将推动形成千亿级的核心产业规模、建立千亿级的产业基金、开放TB级的公共数据集，建成10个公共创新平台、打造6个创新应用示范区、形成60个深度应用场景。"]},{"number": ["第002版"], "title": ["坚持新时代党的组织路线"], "img": [], "imgtext": [], "text": ["　　习近平总书记在全国组织工作会议上的重要讲话，紧紧围绕新时代党的组织路线为党的政治路线服务，统揽伟大斗争、伟大工程、伟大事业、伟大梦想，深刻阐明新时代党的组织路线，就是：全面贯彻习近平新时代中国特色社会主义思想，以组织体系建设为重点，着力培养忠诚干净担当的高素质干部，着力集聚爱国奉献的各方面优秀人才，坚持德才兼备、以德为先、任人唯贤，为坚持和加强党的全面领导、坚持和发展中国特色社会主义提供坚强组织保证。这一重要论述，在我们党的历史上是第一次，是对马克思主义党建学说的开创性贡献，具有里程碑意义，为新时代党的建设和组织工作指明了前进方向，提供了根本遵循。贯彻落实好会议精神，做好新时代党的建设和组织工作，必须深入领会、牢牢坚持、认真践行新时代党的组织路线。", "　　事业是靠人干出来的。正确的政治路线要靠正确的组织路线来保证。我们党一路走来，始终坚持组织路线服务政治路线。从党的一大党纲规定党的组织建设的原则，到党的六大明确提出“组织路线”的概念，从1938年毛泽东同志指出“政治路线确定之后，干部就是决定的因素”，并提出“才德兼备”的干部标准和“任人唯贤”的干部路线，到新中国成立后我们党强调各行各业干部要又红又专，从改革开放初期邓小平同志提出干部队伍革命化、年轻化、知识化、专业化的方针，到党的十八大后习近平总书记对党的建设和组织工作提出一系列新理念新思想新战略，我们党在加强党的建设、推进事业发展的壮阔历史进程中，不断深化对党的组织路线的认识。党的十九大描绘了决胜全面建成小康社会，全面建设社会主义现代化强国，实现“两个一百年”奋斗目标，实现中华民族伟大复兴中国梦的宏伟蓝图。新时代新征程，新使命新要求。把新时代坚持和发展中国特色社会主义这场伟大社会革命进行好，我们党必须勇于进行伟大自我革命，把党建设得更加坚强有力，充分发挥党的组织优势，激发全党的奋斗精神，以更好的状态、更实的作风团结带领人民群众不懈奋斗。“秉纲而目自张，执本而末自从。”站在新的历史起点上，鲜明提出新时代党的组织路线，对于坚持党的领导、加强党的建设、做好党的组织工作，具有十分重要的意义。各级党组织和组织部门要深刻领会新时代党的组织路线的科学内涵和实践要求，把新时代党的组织路线贯彻落实到推进党的建设新的伟大工程、推动全面从严治党向纵深发展的实践中。", "　　坚持新时代党的组织路线，首要的是坚持和加强党的全面领导，坚持党中央权威和集中统一领导。要旗帜鲜明讲政治，坚决维护习近平总书记的核心地位，坚决维护党中央权威和集中统一领导，教育引导党员干部增强“四个意识”、坚定“四个自信”，严明党的政治纪律和政治规矩，严肃党内政治生活，发展积极健康的党内政治文化，确保全党在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。要坚持用习近平新时代中国特色社会主义思想武装头脑，扎实开展“不忘初心、牢记使命”主题教育，持之以恒推动党员干部真正学懂、弄通、做实，筑牢理想信念、增强执政本领、提升品行作风。要坚持把政治建设贯穿党的建设和组织工作的全过程各方面，一切工作都要朝着坚持和加强党的全面领导，坚持党中央权威和集中统一领导来推进、来检验。要全面推动组织工作各项任务落实落地，着力加强党的组织体系建设，锻造忠诚干净担当的高素质干部队伍，建设矢志爱国奉献、勇于创新创造的优秀人才队伍，不断提高党的建设和组织工作质量。", "　　坚持新时代党的组织路线，各级党组织和组织部门要切实担负起责任。党委（党组）要加强对党的建设的领导，扛起主责、抓好主业、当好主角，把每条战线、每个领域、每个环节的党建工作抓具体、抓深入。组织部门要持续建设“讲政治、重公道、业务精、作风好”的模范部门，着力打造忠诚干净担当的高素质组工干部队伍，着力在政治站位、理念思路、工作机制、能力水平、状态作风上有大的提升，以新气象新作为不断谱写新时代组织工作新篇章，为实现“两个一百年”奋斗目标，实现中华民族伟大复兴中国梦做出新贡献！"]},{"number": ["第002版"], "title": ["新疆多措并举促就业"], "img": [], "imgtext": [], "text": ["　　本报乌鲁木齐7月4日电　 （记者李亚楠）走进新疆阿克苏纺织工业城，大型企业、学校、医院、超市、住宅楼等应有尽有，原本靠土地吃饭的村民们在这里变身成为产业工人。“第一个月工资就拿了2200元。”来自温宿县阿热力镇的巴哈尔古丽，目前在工业城里的锦丽源服装有限公司工作，已经爱上现在“上班族”的生活，“以前种地辛苦，收入还少，现在我每个月都能寄钱回家！”从土地走向工厂，在新疆，每年都有无数人像巴哈尔古丽一样成功实现转移就业。", "　　来自和田的农民艾则孜·买提尼亚孜和麦提库尔班·麦提如孜，经过一年多培训和实践，都已成为中建三局新疆公司项目上的熟练工人。此前，新疆计划利用三年时间，在2019年前通过国有企业、重点产业、兵团师（市）团、公益岗位、协作扶贫、非公企业，推动喀什、和田地区转移就业10万人。艾则孜和麦提库尔班就是其中的受益者。今年2月，新疆又提出，至2020年将通过实施南疆四地州深度贫困地区就业扶贫三年规划，确保南疆22个深度贫困县（市）的10万贫困劳动力实现转移就业，助力脱贫攻坚目标实现。", "　　推动就业，产业先行。近年来，全疆各地依托资源优势，大力发展特色产业。在阿克苏地区，一系列优惠政策吸引了疆内外一批服装企业前来投资建厂。截至去年底，仅阿克苏纺织工业城就入驻纺织服装企业92家，带动就业3.7万人，直接就业2.4万人。纺织服装产业已经成为拉动全区特别是南疆地区劳动力转移就业的重要支柱。有“中国毛驴之乡”之称的南疆喀什地区岳普湖县，则建起了从毛驴养殖到驴奶深加工的完整产业链，带动当地百余名维吾尔族村民实现稳定就业。位于北疆的昌吉回族自治州木垒哈萨克自治县采取“政府+企业+贫困户”模式，依托当地刺绣、牛羊肉、奶制品、鹰嘴豆、野菜加工等产业实现就地就业。", "　　技能培训，助力就业。对于南疆四地州贫困劳动力来说，语言障碍和劳动技能缺失是他们实现就业的最大障碍。为此，新疆实施免费职业培训和国家通用语言培训全覆盖，确保贫困家庭每户至少一个劳动力学习掌握一门就业技能，以适应市场需求。今年，新疆将为110万城乡富余劳动力、创业群体、就业困难群体、未就业高校毕业生等开展“定制化”培训。其中，针对深度贫困家庭，新疆将开始全村全乡富余劳动力整建制转移就业前技能培训，扩大纺织服装产业等劳动密集型产业岗前职业技能培训的规模，推广企业新型学徒制培训模式。此外，对于富余劳动力以及就业困难群体，新疆将继续采取“订单+农户”“技能+创业”等方式进行定制化培训，帮助他们提升就业技能，尽快适应岗位需求。", "　　据统计，今年一季度，新疆农村富余劳动力转移就业达到46.1万人次，完成全年目标任务的17%。南疆四地州深度贫困地区22个深度贫困县建档立卡贫困劳动力转移就业4.1万人，超额完成全年就业扶贫4万人目标任务。"]}]